<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/avtoslesar_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/avtoslesar_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Слюсар з ремонту автомобілів</span></div>
	<div class="specialty-view-description">
		<p><strong>Слюсар з ремонту автомобілів</strong> – спеціаліст, який виконує ремонт і технічне обслуговування автомобільного транспорту, а також здійснює контроль над технічним станом автомобілів за допомогою діагностичного обладнання.</p>
		<p>В автомобільному транспорті професія слюсаря з ремонту автомобілів - це професія №2 після водія, якість і результат роботи якого багато в чому залежить від справності автомобіля. За класифікацією професія слюсаря з ремонту автомобілів відноситься до професій типу "людина - техніка".</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1рік</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти  (9 класів) в інтеграції з професією: <a href="/specialty/voditel">Водій автотранспортних засобів категорії «В» і «С»</a></li>
			<li><strong>4-6 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних або юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>
		<p>Щоб автомашина запрацювала, її потрібно зібрати, налагодити, відрегулювати і випробувати, у процесі експлуатації - обслуговувати і ремонтувати. Все це - справа слюсаря з ремонту автомобілів. Чим складніша машина, тим вища кваліфікація слюсаря, і якими б не були досконалими інструменти, завжди буде потрібна людина з "розумними" руками. Тому потреба у спеціалістах з ремонту автомобілів буде постійною і, оволодівши цією професією, можна легко працевлаштуватися на різних автопідпрємствах, фірмах автосервісу, автокомбінатах, автопарках, "шляхових допомогах", навіть відкрити свою справу.</p>
		<p>Професія слюсаря з ремонту автомобілів вважається престижною. У майбутньому професія збережеться, але в ній відбудуться суттєві зміни. Деякі операції зникнуть, ручна праця зведеться до мінімуму і процес в цілому буде автоматизований.</p>
		<p></p>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/avtoslesar_1.jpg" alt="">
			<img src="/img/specialty/page/avtoslesar_2.jpg" alt="" >
			<img src="/img/specialty/page/avtoslesar_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7231 «Слюсар з ремонту автомобілів»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3 розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>конструкцію і призначення складових одиниць та агрегатів автомобілів середньої складності</li>
			<li>правила складання автомобілів, способи і прийоми ремонту деталей, складових одиниць, агрегатів, вузлів і приладів автомобілів</li>
			<li>основні прийоми розбирання, складання, знімання та встановлення приладів і агрегатів електрообладнання; типові несправності вузлів, агрегатів, систем автомобілів, способи їх виявлення та усунення</li>
			<li>призначення і основні властивості матеріалів, які застосовуються під час ремонту електрообладнання</li>
			<li>правила і порядок виконання регулювальних та кріпильних робіт</li>
			<li>основні властивості металів</li>
			<li>призначення термообробки деталей; будову універсальних спеціальних пристроїв і контрольно-вимірювальних приладів середньої складності</li>
			<li>поняття про систему допусків і посадок, квалітети та параметри шорсткості</li>
			<li>особливості будови сучасних автомобілів і автобусів, прийоми і методи технічного обслуговування і ремонту автомобілів, призначення та види діагностичного обладнання, стандартизацію та контроль якості</li>
			<li>правила та порядок користування інструментами та приладами для виміру лінійних і кутових величин, оптичних, пневматичних та електричних приладів</li>
			<li>розміри на кресленнях, різні схеми відповідно до спеціалізації, користуватися ними</li>
			<li>метали і сплави, діелектрики, паливно-мастильні матеріали, рідини</li>
			<li>основи електростатики, особливості використання в професійній діяльності постійного струму, магнетизму та електромагнетизму,змінного струму, трансформаторів, електричних машин, апаратури управління і захисту, електровимірювальних приладів</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>виконувати роботи з розбирання автомобілів (у тому числі дизельних, інжекторних і спеціальних), а також автобусів; ремонтувати та обслуговувати вантажні автомобілі, окрім спеціальних, газобалонних та дизельних, легкові автомобілі і автобуси з кількістю посадочних місць для пасажирів до 22</li>
				<li>визначати і усувати несправності у роботі складових одиниць, вузлів та агрегатів автомобілів</li>
				<li>розбирати, ремонтувати, складати, регулювати та випробовувати складові одиниці, вузли та агрегати середньої складності</li>
				<li>виконувати кріпильні роботи відповідальних різьбових з’єднань при технічному обслуговуванні із заміною зношених деталей</li>
				<li>розбирати відповідальні складові одиниці та агрегати електрообладнання автомобілів</li>
				<li>з’єднувати та паяти провідники з приладами, вузлами й агрегатами електрообладнання</li>
				<li>виконувати слюсарну обробку деталей за 11-12 квалітетами із застосуванням універсального обладнання</li>
				<li>розбирати, ремонтувати, складати і встановлювати складні агрегати, вузли і складові одиниці автомобілів під керівництвом слюсаря вищої кваліфікації</li>
		</ul>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/avtoslesar_4.jpg" alt="">
			<img src="/img/specialty/page/avtoslesar_5.jpg" alt="" >
			<img src="/img/specialty/page/avtoslesar_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально організовувати та ефективно використовувати робоче місце</li>
			<li>дотримуватися норм технологічного процесу</li>
			<li>не допускати браку у роботі</li>
			<li>знати і виконувати вимоги нормативних актів з охорони праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт</li>
			<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо)</li>
			<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків</li>
			<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, правової бази розвитку підприємства, механізму заснування власної справи, державної реєстрації суб’єктів підприємницької діяльності, підприємницького права, підприємницької діяльності та трудового законодавства в межах професійної діяльності </li>
		</ul>
		<p><i class="fa fa-wrench"></i><strong>Вимоги до освітнього, освітньо-кваліфікаційного рівнів, кваліфікації осіб:</strong></p>
		<table>
			<tr>
				<td>При продовженні професійно-технічної освіти </td>
				<td>Базова або повна загальна середня освіта</td>
			</tr>
			<tr>
				<td>При підвищенні кваліфікації </td>
				<td>Базова або повна загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікований робітник» слюсаря з ремонту автомобілів 2-го розряду, стаж роботи за професією не менше 1 року </td>
			</tr>
			<tr>
				<td>Після закінчення навчання</td>
				<td>Повна загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікований робітник» за професією слюсаря з ремонту автомобілів 3-го розряду, без вимог до стажу роботи </td>
			</tr>
		</table>
		
		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника:</strong> технічне обслуговування та ремонт автотранспортних засобів </p>

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style: none">
			<li><strong>Вік</strong>: прийняття на роботу здійснюється після закінчення строку навчання, відповідно до законодавства.</li>
			<li><strong>Стать</strong>: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затвердженого наказом МОЗ України №256 від 29.12.1993). </li>
			<li><strong>Медичні обмеження</strong>: згідно діючого законодавства (проведення огляду один раз у рік на профпридатність).</li>
		</ul>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова», ВАТ «Автопром», ТОВ «КАМАЗ – «Україна»</p>

		<!-- <div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 72</li>
			<li><i class="fa fa-phone"></i>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Національна металургійна академіяУкраїни (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 4</li>
			<li><i class="fa fa-phone"></i>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li><i class="fa fa-phone"></i>(0562) 39-40-55; 792-3622</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Машинобудівний коледж Дніпровського національного університету ім. О.Гончара</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. Бердянська ,5</li>
			<li><i class="fa fa-phone"></i>(056) 794-57-80</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dnu.dp.ua/view/mbcdnu">http://www.dnu.dp.ua/view/mbcdnu</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:mc-dnu@ua.fm">mc-dnu@ua.fm</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Автотранспортний коледж Державного ВНЗ «Національний гірничий університет»</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Олександра Поля, 111</li>
			<li><i class="fa fa-phone"></i>(056) 749-63-24</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://atngu.dp.ua/">http://atngu.dp.ua/</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпровський індустріально-педагогічний технікум</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. Володимира Івасюка, 51</li>
			<li><i class="fa fa-phone"></i>(056) 372-39-66, (056) 3		72-39-65</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dipt.dp.ua/">http://www.dipt.dp.ua/</a></li>
		</ul>
	</div>
</div>