<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/emonter_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/emonter_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Електромонтер з ремонту та обслуговування електроустаткування</span></div>
	
	<div class="specialty-view-description">
		<p><strong>Електрика</strong> &ndash; сукупність явищ, у яких виявляється існування, рух і взаємодія заряджених часток.</p>
		<p>Професія «<strong>Електромонтер»</strong> відноситься до типу «людина-техніка» та за характером праці є професією виконавського класу. Це професія підвищеного ризику. На сьогоднішній день електромонтери незамінні на різних підприємствах народного господарства. Затребувана їх майстерність і в побуті.</p>

		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1рік</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти  (9 класів) в інтеграції з професією: <a href="/specialty/avtoslesar">Слюсар з ремонту автомобілів</a></li>
			<li><strong>4-5 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних або юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<p>Eлектромонтер з ремонту та обслуговування електроустаткування обслуговує силові і освітлювальні установки, здійснює перевірку, розбирання і складання схем керування електроустаткуванням, підключення до електросистеми цеху нового обладнання, його перевірку, регулярний нагляд за його роботою. Він виявляє вузли, де виникло замикання, здійснює вимкнення цих вузлів із мережі, розбирання, заміну, складання і вмикання установки. Електромонтер здійснює діяльність як в приміщенні, так і поза ним.</p>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/emonter_1.jpg" alt="">
			<img src="/img/specialty/page/emonter_2.jpg" alt="" >
			<img src="/img/specialty/page/emonter_3.jpg" alt="" >
		</div>
		
		<p>Значимість електрики для сучасної людини переоцінити складно. Клацання вимикача став таким звичним і невід'ємним звуком, що уявити собі життя без цього «чарівного світу » просто неможливо. На сьогоднішній день електромонтери незамінні на різних підприємствах народного господарства. Затребувана їх майстерність і в побуті.</p>
		<p>З кожним роком електромонтери стають все більш затребуваними в сучасному суспільстві. Саме тому і ставлення до них міняється рік від року: зростають зарплати, забезпечуються додаткові можливості для відпочинку фахівців. Одним з прикладів людської пошани до праці електромонтера, стало відкриття пам'ятників у багатьох містах світу, що підтверджують складність та незамінність цієї професії у сучасному суспільстві.</p>

		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7241  «Електромонтер з ремонту та обслуговування електроустаткування»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3 розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>будову і принцип роботи устаткування, що обслуговується, його електромонтажні схеми і пускорегулювальну апаратуру</li>
			<li>оптимальні засоби наладки щіткового механізму електродвигунів</li>
			<li>принцип дії і правила користування вимірювальними приладами</li>
			<li>правила безпечної роботи зі струмом</li>
		</ul>

		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>розбирати, ремонтувати електрообладнання верстатів, добре читати електричні схеми</li>
				<li>лудити, паяти, ізолювати, прокладати і з'єднувати електропроводи, кабелі, а також заземлювати електросилове устаткування, мати навички слюсарної роботи</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/emonter_4.jpg" alt="">
			<img src="/img/specialty/page/emonter_5.jpg" alt="" >
			<img src="/img/specialty/page/emonter_6.jpg" alt="" >
		</div>
	
		<p>Перелік вимог, висунутих до майбутнього електромонтера, значний. Так як молодому спеціалісту належить працювати в небезпечних умовах, то, перш за все, увагу звертають на його фізичний стан. Витривалість, відмінний зір і відчуття рівноваги - ось неодмінні умови успішної роботи електромонтера. Крім цього, він повинен бути готовий приймати швидкі, обдумані рішення в разі виникнення позаштатної ситуації.</p>
	
		<!-- <p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально і ефективно організовувати працю на робочому місці</li>
			<li>додержуватися вимог технологічного процесу</li>
			<li>не допускати браку в роботі</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці й навколишнього середовища, додержуватись норм, методів і прийомів безпечного ведення робіт</li>
			<li>використовувати в разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожеж, аварій, повень, тощо)</li>
			<li>застосовувати на практиці інформаційні технології</li>
		</ul> -->
<!-- 		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong>оброблення металу, виробництво машин та устаткування, виробництво транспортного устаткування.</p>
 -->
		<p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong></p>
		<ul style="list-style: circle;">
			<li>нервово-психічні розлади</li>
			<li>захворювання серця або порушення артеріального тиску</li>
			<li>судоми, втрати свідомості</li>
			<li>вживання наркотиків, залежність від алкоголю</li>
			<li>некоректоване зниження гостроти зору</li>
			<li>порушення кольоророзпізнання, бінокулярного зору</li>
			<li>розлади слуху</li>
			<li>вестибулярні розлади, порушення відчуття рівноваги</li>
			<li>тремтіння рук; розлади координації рухів</li>
			<li>боязнь висоти</li>
			<li>захворювання хребта, суглобів або нижніх кінцівок</li>
			<li>хронічні інфекційні захворювання</li>
			<li>захворювання органів дихання</li>
			<li>цукровий діабет</li>
			<li>виражені фізичні недоліки</li>
		</ul>
<!-- 
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>вік: по закінченні терміну навчання &ndash; не менше 18 років.</li>
			<li>cтать: жіноча, чоловіча</li>
			<li>медичні обмеження</li>
		</ul> -->

			<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>охайність</li>
			<li>дисциплінованість</li>
			<li>організованість, самодисципліна</li>
			<li>відповідальність</li>
			<li>передбачливість</li>
			<li>педантичність</li>
			<li>самостійність</li>
			<li>здатність планувати свою діяльність у часі</li>
			<li>старанність, ретельність</li>
			<li>в нормі розвинені властивості відчуттів і сприйняття (зір, слух, нюх, дотик)</li>
			<li>здатність до розпізнавання невеликих відхилень параметрів технологічних процесів від заданих значень за різними ознаками</li>
			<li>розвинені властивості уваги</li>
			<li>логічність мислення; предметність (об'єкти реального світу і їх ознаки) мислення</li>
			<li>аналітичність (здатність виділяти окремі елементи дійсності, здатність до класифікації) мислення</li>
			<li>технічне мислення</li>
			<li>операційна пам'ять</li>
			<li>пам'ять на умовні позначення (знаки, символи, плани, схеми, графіки)</li>
			<li>хороша координація рухів ведучої руки</li>
			<li>навички точної маніпуляції і спритність</li>
			<li>твердість руки, стійкість кистей рук (низький тремор)</li>
			<li>вміння швидко орієнтуватися в навколишньому середовищі</li>
			<li>вміння вирішувати проблемні ситуації в короткі терміни</li>
			<li>уважність, пильність, сприйняття багатьох речей на дотик, слух, зір</li>
		</ul>

		<p>Сьогодні професія електромонтера з ремонту та обслуговування електроустаткування – одна з провідних на промислових підприємствах, у будівельних організаціях та організаціях комунального господарства. Разом з тим вона застосовується практично в усіх галузях господарства і потреба у електромонтерах постійна.</p>
		<p>У сучасних умовах для висококваліфікованих спеціалістів є шанс відкрити власну справу, пропонуючи населенню послуги щодо обслуговування та ремонту електрообладнання та інструментів здебільш побутового характеру: встановлення та ремонт побутової електротехніки, електроосвітлювального устаткування, прокладання та заземлення електропроводів, кабелів, обслуговування діючої техніки, встановлення та підключення до мережі лічильників, світильників тощо. Але професія ця, як і раніше залишається небезпечною і стресовою, особливо для молодих електромонтерів.</p>
		<p>Існує можливість адміністративного просування (електромонтер, старший електромонтер, бригадир, технік). У перспективі можлива організація приватного бізнесу. Перспективи щодо працевлаштування після оволодіння професією у електромонтера вагомі та стабільні, а ризик безробіття незначний.</p>

	<!-- 
		<p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p> -->
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства, ремонтні майстерні.</p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електромонтер з ремонту та обслуговування електроустаткування» складає від 4000грн. до 7000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 72</li>
			<li>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li>(0562) 39-40-55; 792-3622</li>
			<li><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Машинобудівний коледж ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. Бердянська, 5</li>
			<li>(056) 794-57-80</li>
			<li><a href="http://www.dnu.dp.ua/view/mbcdnu">http://www.dnu.dp.ua/view/mbcdnu</a></li>
			<li><a href="mailto:mc-dnu@ua.fm">mc-dnu@ua.fm</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
	</div>
</div>