<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/kasir_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/kasir_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Контролер-касир</span></div>
	<div class="specialty-view-description">
		<p><strong>Контролер-касир</strong> здійснює прийом, зберігання і облік грошової готівки, виконує ведення товарної документації, а також прийом і відправку товару; контролює поповнення асортименту товарів в торгівельному залі і їх збереження, справність і правильність експлуатації контрольно-касової машини; перевіряє кількість і якість товару; підраховує вартість покупки, отримує гроші, видає чек та здачу; усуває дрібні несправності контрольно-касової машини; консультує покупців про призначення, властивості, якість товарів і їх ціни; вивчає попит покупців; отримує товар зі складу; складає товарні звіти, акти.</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1 рік</strong> &ndash; на базі повної загальної середньої освіти (11 класів) в інтеграції з професією: <a href="/specialty/nabor">Оператор комп’ютерного набору</a> або <a href="/specialty/neprod">Продавець непродовольчих товарів</a></li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/kasir_1.jpg" alt="">
			<img src="/img/specialty/page/kasir_2.jpg" alt="" >
			<img src="/img/specialty/page/kasir_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 4211  Контролер-касир</li>
			<li><strong>Кваліфікація:</strong> 3 розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
				<li>правила внутрішнього розпорядку підприємства;</li>
				<li>порядок підготовки робочого місця контролера касира до роботи;</li>
				<li>порядок підготовки касового апарата до роботи;</li>
				<li>правила експлуатації сучасних видів реєстраторів розрахункових операцій (РРО);</li>
				<li>форми розрахунку із споживачами, в тому числі за кредитними картками; </li>
				<li>асортимент товарів;</li>
				<li>правила розшифрування артикулів, штрихового коду товару;</li>
				<li>порядок програмування товарів на різних моделях реєстраторів розрахункових операцій (РРО), електронних контрольно-касових апаратів (ЕККА);</li>
				<li>порядок  роботи в системі єдиного вузла розрахунку;</li>
				<li>порядок виконання заключних операцій на реєстраторах розрахункових операцій (РРО);</li>
				<li>правила оформлення книги обліку розрахункових операцій та складання  касової звітності; </li>
				<li>технічні засоби штрихового кодування та їх характеристики; </li>
				<li>порядок та умови маркування товарів внутрішніми штриховими кодами;  </li>
				<li>правила  і  норми  охорони  праці, протипожежного захисту, виробничої санітарії та особистої гігієни.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>організувати робоче місце;</li>
				<li>повідомляти  адміністрацію  про надходження товарів, які не відповідають  маркуванню; </li>
				<li>проводити готівкові  та безготівкові розрахунки із споживачами  в залежності від форми обслуговування; </li>
				<li>обслуговувати покупців із застосуванням технічних засобів  штрихового  кодування; </li>
				<li>перевіряти   наявність штрихового коду, інших штрихкодових позначок на товарах; </li>
				<li>проводити ідентифікацію товарів; </li>
				<li>надавати  покупцям допомогу  в  пакуванні  товарів; </li>
				<li>отримувати денний та фіскальний звітні чеки,  обнулювати оперативну пам’ять реєстраторів розрахункових операцій (РРО), електронних-контрольно-касових апаратів (ЕККА);</li> 
				<li>готувати грошові кошти до здачі в головну касу магазину;</li>
				<li>виконувати інкасацію на реєстраторах розрахункових операцій (РРО);</li>
				<li>вести книгу обліку розрахункових операцій, складати касову звітність; </li>
				<li>брати участь у підготовці товарів до інвентаризації.</li>
		</ul>		
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
				<li>раціонально організовувати та ефективно використовувати робоче місце; </li>
				<li>дотримуватися норм технологічного процесу;</li>
				<li>не допускати помилок у роботі, які можуть призвести до раптової зупинки РРО (ЕККА);</li>
				<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
				<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені  тощо);</li>
				<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
				<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності</li>
		</ul>
		<p><i class="fa fa-check-square-o"></i><strong>Вимоги до освітньо-кваліфікаційного рівня осіб, які навчатимуться в системі професійно-технічної освіти:</strong></p>
		<p>При продовженні професійно-технічної освіти: Базова або повна загальна середня освіта. При підвищенні кваліфікації: Базова або повна загальна середня освіта, професійно-технічна освіта, кваліфікаційна атестація на виробництві, освітньо-кваліфікаційний рівень «кваліфікований робітник» за професією «контролер-касир» 2 розряду; стаж роботи за професією не менше одного року.</p>
		<p><i class="fa fa-check-square-o"></i><strong>Сфера професійного використання випускника: </strong> торгівля продовольчими та непродовольчими товарами (за видами). Підприємства сфери послуг. Ресторанний та готельний бізнес.</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу, після закінчення строку навчання, здійснюється  відповідно до законодавства. </li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/kasir_4.jpg" alt="">
			<img src="/img/specialty/page/kasir_5.jpg" alt="" >
			<img src="/img/specialty/page/kasir_6.jpg" alt="" >
		</div>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ТОВ «Алан», ТОВ «Варус», ТОВ «Епіцентр», ТОВ «Нова лінія», КБ «ПриватБанк»</p>
		
		<p style="font-weight: bold"><i class="fa fa-signal"></i><strong>Професійне зростання</strong></p>
		<img src="/img/specialty/page/kasir_10.jpg" alt="" style="display: block; margin: 0 auto; width: 450px;">
		
		<!-- 	<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>

		<p><i class="fa fa-university"></i><strong>Коледж економіки та бізнесу Дніпровського національного університету ім.Олеся Гончара:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Богдана Хмельницького, 49-а</li>
			<li><i class="fa fa-mail"></i><a href="mailto:dkebdnu@ukr.net">dkebdnu@ukr.net</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://college-business.dp.ua">college-business.dp.ua</a></li>
		</ul>
		
		


	</div>
</div>