<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/licplit_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/licplit_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Лицювальник-плиточник</span></div>
	<div class="specialty-view-description">
		<p><strong>Лицювальник-плиточник</strong> &ndash; одна з найцікавіших будівельних професій, специфіка якої полягає в тому, що лицювальник має справу в основному з внутрішніми поверхнями будинків. Облицьовує плиткою стіни будинків, опори мостів і т.п., а також внутрішні приміщення. Сортує керамічну плитку за розміром, кольором, сортом. Укладає керамічну плитку. Для цього готує розчини, очищує поверхні, ріже плитку за розмірами. Може укладати килимову кераміку за заданомим малюнком. Ремонтує облицьовані поверхні.</p>

		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти (9 класів) в інтеграції з професіями: <a href="/specialty/malyar">Маляр</a> та <a href="/specialty/stukatur">Штукатур</a></li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>
		<p>Професія лицювальника-плиточника відноситься до комплексу професій оздоблювальних робіт, що виконуються з метою підвищення довговічності будинків, архітектурних та інженерних споруд, надання їм естетичного вигляду. У процесі роботи лицювальник-плиточник застосовує різні механізми та інструменти: мозаїчно-шліфувальні машини, розчиномішалки, трамбівки, катки, скребки, кельми, шпателі, рівні тощо. Виконує роботи середньої складності під час облицьовування керамічними, скляними, азбестовими та іншими плитками.</p>

		<p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> Лицювальник-плиточник оздоблює стіни та підлоги природними й синтетичними кахлями, виконує мозаїчні роботи. Прогресивні технології та новітні матеріали стають основою підготовки та формування вмінь молодих спеціалістів, які працюють на будівельних майданчиках нашої України. Будівельник – це покликання, нескінченна творчість і пошук, а плоди його праці переживуть століття. Якщо ви людина творча і усвідомлюєте, що ваша праця необхідна людям – вчиться на лицювальника-плиточника. Лицювальник – плиточник повинен об’єднувати в собі дві протилежні якості з одного боку, високе почуття відповідальності, дисциплінованість, з іншого – творче новаторство, сміливий політ фантазії та розкутість думок.</p>

		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> лицювальник-плиточник може працювати у комерційних та приватних структурах, де заробітна плата визначається контрактом і становить комерційну таємницю. Взагалі професія лицювальника-плиточника добре оплачується і набуває престижності. Будівельні організації України, домобудівні комбінати, ремонтні та експлуатаційні управління міст і сіл відчувають постійну потребу в фахівцях цієї професії. Доволі часто можна побачити об’яви із запрошенням кваліфікованих лицювальників-плиточників на роботу у країнах СНД та за кордоном. Тому вірогідність працевлаштування лицювальника-плиточника після навчання є високою. Ризик безробіття – мінімальний.</p>
		
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/licplit_1.jpg" alt="">
			<img src="/img/specialty/page/licplit_2.jpg" alt="" >
			<img src="/img/specialty/page/licplit_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7132  «Лицювальник-плиточник»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3-й розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>види і властивості матеріалів, що застосовуються для плиткового облицювання поверхонь;</li>
			<li>інструменти і пристосування; </li>
			<li>призначення розчинозмішувачів, їх будова та принцип дії;</li>
			<li>послідовність укладання гідроізоляції та улаштування стяжок;</li>
			<li>способи встановлення та кріплення плиток на поверхні; </li>
			<li>технологічні операції при лицюванні поверхонь стін керамічними плитками на розчині і з використанням клеючих сумішей;</li>
			<li>методи настилання підлог керамічними плитками на розчині і з використанням клеючих сумішей;</li>
			<li>вимоги до якості облицювання; </li>
			<li>дефекти облицьованих поверхонь та способи їх усунення.</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>підготувати плитки; </li>
				<li>приготувати розчин і клеючу суміш механізовано;</li>
				<li>укладати гідроізоляцію на різні основи;</li>
				<li>виконувати улаштування стяжки по маркам і маякам та з використанням сучасних матеріалів;</li>
				<li>облицьовувати поверхню стін керамічною плиткою на розчині і з використанням клеючих сумішей;</li>
				<li>настилати основи керамічною плиткою на розчині і з використанням клеючих сумішей;</li>
				<li>заповнювати і оброблювати шви поверхонь плиток;</li>
				<li>перевіряти вертикальність і горизонтальність облицьованих поверхонь; </li>
				<li>ремонтувати облицьовані поверхні та усувати дефекти.</li>
		</ul>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/licplit_4.jpg" alt="">
			<img src="/img/specialty/page/licplit_5.jpg" alt="" >
			<img src="/img/specialty/page/licplit_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально організовувати та ефективно використовувати робоче місце;</li>
			<li>дотримуватися норм технологічного процесу;</li>
			<li>не допускати браку в роботі;</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
			<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
			<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності.</li>
		</ul>

		<p><i class="fa fa-wrench"></i><strong>Вимоги до освітнього, освітньо-кваліфікаційного рівнів, кваліфікації осіб: </strong> при продовженні професійно-технічної освіти: базова або повна  загальна середня освіта; освітньо-кваліфікаційний  рівень –  лицювальник-плиточник 2-го розряду, без вимог до стажу роботи. Після закінчення навчання: базова або повна загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікований робітник»  з професією  «лицювальник-плиточник 3-го розряду»; без вимог до стажу роботи.</p>

		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong> Будівництво. Спеціальні будівельні роботи.</p>

		<!-- <p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, поганій зір та слух, алергічні захворювання, нервові та психічні захворювання, підвищена чутливість до впливу хімічних речовин.</p> -->

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу після закінчення строку навчання здійснюється відповідно до законодавства.</li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>

		<!-- 	<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>добре розвинене просторове уявлення</li>
			<li>точність і узгодженість рухів</li>
			<li>творче технічне мислення</li>
			<li>стійка увага</li>
		</ul> -->

		<!-- <p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p> -->

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ТОВ «Рубікон-Моноліт», Державне підприємство «Виробниче об'єднання Південний машинобудівний завод імені О.М. Макарова»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Лицювальник-плиточник» складає від 7000грн. до 10000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		
		<p><i class="fa fa-university"></i><strong>Придніпровська державна академія будівництва та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Чернишевського, 24-а</li>
			<li><i class="fa fa-phone"></i>(056) 745-23-72</li>
			<li><i class="fa fa-location-arrow"></i><a href="http//www.pgasa.dp.ua">http//www.pgasa.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національний гірничий університет (НГУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Д.Яворницького, 19</li>
			<li><i class="fa fa-phone"></i>(056) 744-73-39, 744-62-11	</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.nmu.org.ua">http://www.nmu.org.ua</a></li>
			<li><a href="mailto:rector@nmu.org.ua">rector@nmu.org.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський державний коледж будівельно-монтажних технологій та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул.Столярова, 8</li>
			<li>(0562) 744-28-59, (0562)  744-29-98</li>
			<li><a href="http://dnmont.dp.ua/">http://dnmont.dp.ua/</a></li>
			<li><a href="mailto:dnmont@gmail.com">dnmont@gmail.com</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський індустріально-педагогічний технікум</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. Володимира Івасюка, 51</li>
			<li>(056) 372-39-66, (056) 3 72-39-65</li>
			<li><a href="http://www.dipt.dp.ua">http://www.dipt.dp.ua</a></li>
		</ul>
		
	</div>
</div>