<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/malyar_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/malyar_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Маляр</span></div>
	<div class="specialty-view-description">
		<p><strong>Маляр </strong> &ndash; одна з найпоширеніших професій в будівництві. Завдання маляра &ndash; надати будівлі красивого, нарядного вигляду, нанести шар фарби, що врятує будівлю від руйнування. Маляр займається фарбуванням, обклеюванням, художньою обробкою, ремонтом зовнішніх і внутрішніх поверхонь будівлі. В процесі роботи очищає поверхню від пилу, грязі, іржі, підбирає фарбу потрібного кольору і якості, наносить її тонким шаром на зовнішню поверхню.</p>

		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти (9 класів) в інтеграції з професіями: <a href="/specialty/stukatur">Штукатур</a> та <a href="/specialty/licplit">Лицювальник-плиточник</a></li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>
	
		<p>В будівництві роль маляра дуже велика. Де штукатур, там і маляр - так вони і йдуть один за одним. Маляр покриває фарбами і лаками стіни, стелі, підлоги, двері і інші елементи будівель і споруд при їх остаточній обробці. Маляр не лише забарвлює поверхні, але і обклеює їх шпалерами і іншими гнучкими облицювальними матеріалами. Пішли в минуле ті часи, коли маляр користувався лише кистю і відром.</p> 
		<p>Сучасний маляр широко користується можливими інструментами і механізмами.  </p>      
		<p>Це електрозмішувачі, шліфувальні машини, електрощітки, електричні краскопульти, агрегати для пневматичного розпилювання малярних складів та ін. Маляр не лише працює з цими механізмами, але і регулює їх і настроює. Також фахівець повинен добре знатися на законах гармонійного поєднання кольорів. Хороший маляр той, хто відчуває незадоволення, коли бачить неправильно підібрані фарби або недбале забарвлення. Маляр живе в світі фарб, як музикант в світі звуків.</p> 
		<p>Основне навантаження в роботі маляра падає на зір. Гострота зорового розрізнення потрібна для контролю якості поверхні (жорсткостей, горбків, подряпин, вм'ятин). Дії маляра відрізняються ритмічністю, причому робоче навантаження в основному падає на провідну руку. Певне значення має відчуття рівноваги, оскільки маляру часто доводиться працювати на висоті (на підмостях, сходах, козлах, люльках).</p>
		<p>Важливу роль в роботі маляра відіграють розумові процеси. Йому потрібно робити розрахунки малярних складових, вимірювати площу забарвлення, знатися на технологічній документації. Окрім художнього смаку, кольоровідчуття і окоміру, дуже велике значення має акуратність, оскільки маляр працює в основному з рідкими матеріалами, які мають здатність розбризкуватися, стікати. Тому необхідно завжди точно дозувати як свої рухи, так і кількість фарби, що наноситься на поверхню. Акуратність також необхідна при обклеюванні стін шпалерами, оскільки вони легко забруднюються і рвуться в процесі роботи. Особливо важлива акуратність для маляра у зв'язку з тим, що його професія відноситься до профілю обробних робіт. Це кінцеві операції, після яких все в новій будівлі повинно бути чистим і красивим, без плям і помарок. Маляр вирушає з будівництва останнім, його робота завершує всю працю колективу будівельників. Він приносить радість людям, що заселяються в нові квартири: це дозволяє йому самому переживати почуття величезного задоволення.</p> 
		<p>Справжній маляр - хороший художник. Мистецтво прикраси житла, громадських будівель завжди було одним з найважливіших видів естетичної діяльності людини.</p>
		
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/malyar_1.jpg" alt="">
			<img src="/img/specialty/page/malyar_2.jpg" alt="" >
			<img src="/img/specialty/page/malyar_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7141 «Маляр» (будівельні роботи)</li>
			<li><strong>Кваліфікація</strong> &ndash; 3-й розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
				<li>властивості та технічні характеристики малярних фарб, пігментів, шпаклівок, ґрунтовок, та матеріалів для шпалерних робіт; </li>
				<li>способи підготовки та обробки поверхонь під поліпшене фарбування водними та неводними фарбами;</li>
				<li>способи підготовки поверхонь під покриття лаком;</li>
				<li>вимоги до якості підготовлених поверхонь;</li>
				<li>способи виконання ремонтних робіт на різних поверхнях; </li>
				<li>способи приготування ґрунтувальних та  шпаклювальних сумішей;</li>
				<li>способи опорядження швів, кутів і примикань у гіпсокартонних обшивках;</li>
				<li>процес виконання шпаклювальних робіт; </li>
				<li>види, будову, призначення машин, механізмів та механізованого інструменту для виконання малярних робіт та правила роботи з ними;</li>
				<li>способи приготування водних та неводних фарб; </li>
				<li>процес простого та поліпшеного фарбування поверхонь ручним способом водними та неводними фарбами;</li>
				<li>способи покриття поверхонь лаками;</li>
				<li>види дефектів водного, неводного фарбування та способи їх усунення;</li>
				<li>основні вимоги до якості фарбування;</li>
				<li>способи приготування клею для шпалерних робіт; </li>
				<li>способи розкроювання шпалер; </li>
				<li>процес обклеювання стін паперовими, вініловими та флізеліновими шпалерами;</li>
				<li>вимоги до якості шпалерних робіт; </li>
				<li>правила дотримання вимог щодо роботи на підмостках і драбинах; правила пожежної та електричної безпеки;</li>
				<li>правила і норми праці під час виконання робіт.</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
					<li>виконувати підготовку різних поверхонь під водне і неводне фарбування для поліпшеного фарбування; </li>
					<li>виконувати підготовку поверхонь під покриття лаком;</li>
					<li>виконувати підготовку поверхонь для обклеювання стін шпалерами; </li>
					<li>виконувати шпаклювання швів, кутів і примикань   у гіпсокартонних обшиках; </li>
					<li>приготовляти шпаклівки;</li>
					<li>приготовляти водні та неводні фарби; </li>
					<li>приготовляти клей для шпалерних робіт;</li>
					<li>виконувати просте та поліпшене фарбування ручним способом   водними та неводними фарбами; </li>
					<li>виконання покриття лаками;</li>
					<li>виконувати фарбування поверхонь ручним фарбопультом;</li>
					<li>виконувати розкроювання шпалер;  </li>
					<li>виконувати процес обклеювання стін паперовими, вініловими та флізеліновими шпалерами;  </li>
					<li>виконувати  ремонтні малярні та шпалерні роботи.</li>
		</ul>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/malyar_4.jpg" alt="">
			<img src="/img/specialty/page/malyar_5.jpg" alt="" >
			<img src="/img/specialty/page/malyar_7.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально організовувати та ефективно використовувати робоче місце;</li>
			<li>дотримуватися норм технологічного процесу;</li>
			<li>не допускати браку в роботі;</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
			<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
			<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності.</li>
		</ul>

		<p><i class="fa fa-wrench"></i><strong>Вимоги до освітнього, освітньо-кваліфікаційного рівнів, кваліфікації осіб: </strong> При продовженні професійно–технічної освіти: повна або базова загальна середня освіта. При підвищенні кваліфікації: повна або базова загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікований робітник» за професією маляра (будівельні роботи) 2-го розряду; стаж роботи за професією не менше 1року. Після закінчення навчання: повна або базова загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікаційний робітник» за професією маляра (будівельні роботи) 3-го розряду; без вимог до стажу роботи.</p>

		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong> малярні роботи та скління</p>

		<!-- <p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, поганій зір та слух, алергічні захворювання, нервові та психічні захворювання, підвищена чутливість до впливу хімічних речовин.</p> -->

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу після закінчення строку навчання здійснюється відповідно до законодавства.</li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>

		<!-- 	<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>добре розвинене просторове уявлення</li>
			<li>точність і узгодженість рухів</li>
			<li>творче технічне мислення</li>
			<li>стійка увага</li>
		</ul> -->

		<!-- <p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p> -->

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ТОВ «Рубікон-Моноліт», Державне підприємство ВО «Південний машинобудівний завод імені О.М. Макарова»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Маляр» складає від 7000грн. до 10000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		
		<p><i class="fa fa-university"></i><strong>Придніпровська державна академія будівництва та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Чернишевського, 24-а</li>
			<li><i class="fa fa-phone"></i>(056) 745-23-72</li>
			<li><i class="fa fa-location-arrow"></i><a href="http//www.pgasa.dp.ua">http//www.pgasa.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національний гірничий університет (НГУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Д.Яворницького, 19</li>
			<li><i class="fa fa-phone"></i>(056) 744-73-39, 744-62-11	</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.nmu.org.ua">http://www.nmu.org.ua</a></li>
			<li><a href="mailto:rector@nmu.org.ua">rector@nmu.org.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський державний коледж будівельно-монтажних технологій та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул.Столярова, 8</li>
			<li>(0562) 744-28-59, (0562)  744-29-98</li>
			<li><a href="http://dnmont.dp.ua/">http://dnmont.dp.ua/</a></li>
			<li><a href="mailto:dnmont@gmail.com">dnmont@gmail.com</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський індустріально-педагогічний технікум</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. Володимира Івасюка, 51</li>
			<li>(056) 372-39-66, (056) 3 72-39-65</li>
			<li><a href="http://www.dipt.dp.ua">http://www.dipt.dp.ua</a></li>
		</ul>
		
	</div>
</div>