<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/nabor_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/nabor_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Оператор комп’ютерного набору</span></div>
	<div class="specialty-view-description">
		<p><strong>Оператор комп’ютерного набору</strong> &ndash; професія XXI століття, яка користується великим попитом на ринку праці. Комп'ютерна техніка на даний час досягла в своєму розвитку настільки високого рівня, що перетворилась в одну з важливих сторін оточуючої людину дійсності. Використання та подальше впровадження таких технологій вимагає достатньої кількості професіоналів. У наш час бурхливого росту інформаційних технологій виникає потреба у великій кількості людей, з умінням працювати на комп’ютерній техніці. Ці вміння і знання значно підвищують культуру праці, її продуктивність у багатьох сферах діяльності людини. </p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти (9 класів) в інтеграції з професією: <a href="/specialty/postoperator">Оператор поштового зв’язку</a></li>
			<li><strong>1 рік</strong> &ndash; на базі повної середньої освіти (11 класів) в інтеграції з професією: <a href="/specialty/kasir">Контролер-касир</a></li>
			<li><strong>3-4 місяців</strong> &ndash; професійно-технічне навчання, підвищення кваліфікації за рахунок фізичних або юридичних осіб.</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/nabor_1.jpg" alt="">
			<img src="/img/specialty/page/nabor_2.jpg" alt="" >
			<img src="/img/specialty/page/nabor_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 4112  Оператор комп’ютерного набору</li>
			<li><strong>Кваліфікація:</strong> II категорія</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Завдання та обов'язки:</strong></p> 
		<ul style="list-style:  circle ">
			<li>Виконує операції з базами даних на комп'ютерному устаткуванні (введення, опрацювання, накопичення, систематизація, виведення інформації) відповідно до затверджених процедур та інструкцій з використанням периферійного обладнання, систем передавання (приймання) даних.</li>
			<li>Готує до роботи устаткування, магнітні диски, стрічки, картки, папір.</li>
			<li>Працює в текстовому редакторі з введенням тексту та його редагуванням.</li>
			<li> Оперує з файлами, записує текст на дискету або переносить на папір за допомогою друкувальних пристроїв.</li>
			<li>Виконує інші операції технологічного процесу опрацювання інформації (приймає і контролює вхідні дані, готує, виводить та передає вихідні тощо).</li>
			<li>Керує режимами роботи периферійного обладнання згідно із робочими завданнями (підготовка текстових і графічних документів, розрахунків таблиць, переліків, списків тощо).</li>
			<li>Своєчасно застосовує коригувальні дії в разі появи недоліків у роботі устаткування.</li>
			<li>Доповідає відповідальному працівникові про виявлені відхилення від установлених норм функціонування комп'ютерного устаткування.</li>
			<li>Здійснює передавання (приймання) інформації по мережі відповідно до вимог програмного забезпечення.</li>
			<li>Постійно вдосконалює уміння та навички роботи з клавіатурою.</li>
			<li>У разі необхідності виконує обов'язки секретаря керівника (організації, підприємства, установи), веде діловодство.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен знати:</strong></p>
		<ul style="list-style:  circle ">
				<li>правила експлуатації комп'ютерної техніки і систем зв'язку;</li>
				<li>технологію опрацювання даних, робочі інструкції, програмне забезпечення, що використовується;</li>
				<li>послідовність виконання операцій у комп'ютерних системах (мережах);</li>
				<li>стандарти уніфікованої системи організаційно-розпорядчої документації;</li>
				<li>діловодство;</li>
				<li>правила орфографії та пунктуації;</li>
				<li>технічні вимоги до магнітних дисків, паперу, витратних матеріалів для принтера;</li>
				<li>основи організації праці;</li>
				<li>основи законодавства про працю;</li>
				<li>правила захисту інформації.</li>
		</ul>		

	
		<p><i class="fa fa-check-square-o"></i><strong>Вимоги до освітньо-кваліфікаційного рівня осіб, які навчатимуться в системі професійно-технічної освіти:</strong></p>
		<p>Повна загальна середня освіта та професійно-технічна освіта або повна загальна середня освіта та професійна підготовка за встановленою програмою. Без вимог до стажу роботи. </p>

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу, після закінчення строку навчання, здійснюється  відповідно до законодавства. </li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/nabor_4.jpg" alt="">
			<img src="/img/specialty/page/nabor_5.jpg" alt="" >
			<img src="/img/specialty/page/nabor_second.jpg" alt="" >
		</div>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ТОВ «Алан», ТОВ «Варус», ТОВ «Епіцентр», ТОВ «Нова лінія», КБ «ПриватБанк»</p>
		
		<!-- 	<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>

		<p><i class="fa fa-university"></i><strong>Коледж економіки та бізнесу Дніпровського національного університету ім.Олеся Гончара:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Богдана Хмельницького, 49-а</li>
			<li><i class="fa fa-mail"></i><a href="mailto:dkebdnu@ukr.net">dkebdnu@ukr.net</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://college-business.dp.ua">college-business.dp.ua</a></li>
		</ul>
		
		


	</div>
</div>