<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/neprod_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/neprod_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Продавець непродовольчих товарів</span></div>
	<div class="specialty-view-description">
		<p><strong>Торгове ремесло </strong> &ndash; одне з найдавніших занять людини. Воно з'явилося тоді, колибули придумані перші гроші, і людям необхідно було обміняти товар на товарчи товар на гроші. Однак слово "продавець" прийшло в наш побут лише наприкінці XIX століття, коли стали з'являтися великі торгові підприємства й універмаги. Сучасний працівник торгівлі - це ініціативна, самостійна в прийнятті рішень особистість, яка відзначається творчим підходом до вирішення всіх питань, пов'язаних з торгівлею. З кожним роком зростає кількість магазинів оснащених комп’ютерною та касовою технікою, у зв’язку з чим виникає потреба в контролерах-касирах, продавцях.</p>
		<p><strong>Продавець</strong> &ndash; найбільш поширена професія серед торговельних працівників, вона й найбільш давня, так  як купівля-продаж існує дуже давно. Сучасні магазини різноманітні – це невеличкі магазини і магазини-супермаркети та гіпермаркети. Від організації робочого місця залежить дуже багато; швидкість обслуговування, настрій касира та покупця, збільшення продажу товару, багато іншого. Контролер-касир здійснює прийом, зберігання і облік грошової готівки, виконує ведення товарної документації, а також прийом і відправку товару; контролює поповнення асортименту товарів в торгівельному залі і їх збереження, справність і правильність експлуатації контрольно-касової машини; перевіряє кількість і якість товару; підраховує вартість покупки, отримує гроші, видає чек та здачу; усуває дрібні несправності контрольно-касової машини; консультує покупців про призначення, властивості, якість товарів і їх ціни; вивчає попит покупців; отримує товар зі складу; складає товарні звіти, акти.</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1 рік</strong> &ndash; на базі повної загальної середньої освіти (11 класів) в інтеграції з професією: <a href="/specialty/kasir">Контролер–касир</a></li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/neprod_1.jpg" alt="">
			<img src="/img/specialty/page/neprod_5.jpg" alt="" >
			<img src="/img/specialty/page/neprod_3.png" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 5220 Продавець непродовольчих товарів</li>
			<li><strong>Кваліфікація:</strong>продавець непродовольчих товарів 3-го розряду</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
				<li>асортимент, якісні характеристики товарів певної групи та виробників товарів, технічні можливості, ознаки браку;</li>
				<li>умови експлуатації, гарантійні терміни служби, перелік додаткових послуг, що надаються покупцю;</li>
				<li>порядок підготовки товарів до продажу; способи показу і упакування товарів;</li>
				<li>принципи розміщення, викладки товарів і оформлення прилавкових вітрин;</li>
				<li>розшифрування артикулів, штрихового коду товару;</li>
				<li>прийоми підбору, примірки, відмірювання, відрізу, комплектування товарів;</li>
				<li>правила визначення розмірів; правила зберігання інформації, використання ПК в роботі; </li>
				<li>правила експлуатації відповідних видів торгово-технологічного обладнання, РРО; </li>
				<li>правила використання та призначення в торгово-технологічному процесі виробничого інвентарю, інструменту;</li>
				<li>порядок розрахунку з покупцями;</li>
				<li>безпечне відкриття тари;</li>
				<li>порядок обміну товарів;</li>
				<li>перелік товарів, що не підлягають обміну (поверненню);</li>
				<li>правила продажу непродовольчих товарів;</li>
				<li>правила торговельного обслуговування населення;</li>
				<li>правила і норми охорони праці, протипожежного захисту, виробничої санітарії та особистої гігієни.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>Обслуговувати покупців, показувати товари, демонструвати їх в дії, консультувати щодо конструктивних особливостей окремих видів товарів, їх призначення, властивостей, якості, правил догляду за ними, цін, стану моди поточного сезону;</li>
				<li>Здійснювати відмірювання, зважування, підрахунок вартості покупки, зчитувати сканером штрих-кодові позначки товару, проводити розрахунок покупців через реєстратори розрахункових операцій (РРО) (або перевіряти реквізити наданого чеку), видавати покупку;</li>
				<li>Готувати товар до продажу, розпаковувати, розглядати зовнішній вигляд виробу, комплектувати, перевіряти експлуатаційні властивості, підпрасовувати;</li>
				<li>Готувати робоче місце: перевіряти наявність та справність торгово-технологічного обладнання, інвентарю та інструментів, готувати до роботи РРО;</li>
				<li>Отримувати і готувати пакувальний матеріал;</li>
				<li>Розміщувати та викладати товари за групами, видами, сортами з урахуванням товарного сусідства, частоти попиту та зручності роботи;</li>
				<li>Забезпечувати товари цінниками;</li>
				<li>Оформляти вітрини прилавків;</li>
				<li>Підраховувати гроші (чеки) та здавати їх у встановленому порядку;</li>
				<li>Прибирати нереалізовані товари і тару;</li>
				<li>Готувати товари до інвентаризації.</li>
		</ul>		
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
				<li>раціонально організовувати та ефективно використовувати робоче місце; </li>
				<li>дотримуватися норм технологічного процесу;</li>
				<li>не допускати помилок у роботі, які можуть призвести до раптової зупинки РРО (ЕККА);</li>
				<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
				<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені  тощо);</li>
				<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
				<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності</li>
		</ul>
	
		<p><i class="fa fa-check-square-o"></i><strong>Сфера професійного використання випускника: </strong> торгівля непродовольчими товарами</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу, після закінчення строку навчання, здійснюється  відповідно до законодавства. </li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/neprod_4.png" alt="">
			<img src="/img/specialty/page/neprod_2.jpg" alt="" >
			<img src="/img/specialty/page/neprod_6.jpg" alt="" >
		</div>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ТОВ «Алан», ТОВ «Варус», ТОВ «Епіцентр», ТОВ «Нова лінія», КБ «ПриватБанк»</p>
		
		<p style="font-weight: bold"><i class="fa fa-signal"></i><strong>Професійне зростання</strong></p>
		<img src="/img/specialty/page/kasir_10.jpg" alt="" style="display: block; margin: 0 auto; width: 450px;">
		
		<!-- 	<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>

		<p><i class="fa fa-university"></i><strong>Коледж економіки та бізнесу Дніпровського національного університету ім.Олеся Гончара:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Богдана Хмельницького, 49-а</li>
			<li><i class="fa fa-mail"></i><a href="mailto:dkebdnu@ukr.net">dkebdnu@ukr.net</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://college-business.dp.ua">college-business.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський національний університет ім. О.Гончара (ДНУ):</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 72</li>
			<li><i class="fa fa-phone"></i>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><i class="fa fa-mail"></i><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dsu.dp.ua">www.dsu.dp.ua</a></li>
		</ul>

	</div>
</div>