<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/oformitel_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/oformitel_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Оформлювач  вітрин, приміщень та будівель</span></div>
	<div class="specialty-view-description">
		<p><strong>Оформлювач  вітрин, приміщень та будівель </strong> &ndash; фахівець, який виконує роботи з художнього та художньо-декоративного оформлення вітрин, приміщень, будівель, виготовлення деталей і фрагментів інтер'єру, панно, стендів, декоративних споруд тощо та встановлює їх. Використовує художні методи для створення необхідних ефектів під час оформлення вітрин та інших місць для виставлення товарів, рекламних засобів тощо. Здійснює комплексне рекламне оформлення вітрин, інтер'єрів приміщень, а також рекламних плакатів, вивісок, щитів, стендів, настінних панно тощо.</p>

		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1.5 роки</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		
		<p>Дизайн інтер'єру &ndash; це творче творення, вдале виконання якого вимагає чималого досвіду, відточеної художнього смаку, постійного самовдосконалення і титанічної копіткої праці.</p>
		<p>Дизайн &ndash; (від англійського design &ndash; проектувати, креслити, задумати, а також проект, план, малюнок) термін, що позначає різновид художньо-проектної діяльності, що охоплює створення промислових виробів і раціональне формування цілісної предметного середовища. У вузькому сенсі &ndash; художнє конструювання.</p>
		<p>Інтерьєр &ndash; (від французького interieur &ndash; внутрішній) 1. В архітектурі &ndash; внутрішній простір будівлі чи якесь приміщення. 2. В живопису &ndash; жанр, що досяг розквіту в XVII столітті в голландського й фламандського живопису, а також у XIX столітті в Росії (венеціановская школа).</p>
		<p>У різний час люди воліють певний декоративний стиль. Знання історичної епохи, знайомство з роботами художників-оформлювачів сприяє правильному вибору.</p>
		<p>Дизайнерський стиль деяких виробів здається потворним, перевантаженим деталями, безглуздим за пропорціями або непрактичним; стиль інших приваблює красою; є предмети, що радують око і вражають своєю безглуздістю. Яскравий афоризм Вільяма Морріса: «Не тримайте в будинку нічого, що не вважаєте красивим або не знаєте його призначення» &ndash; грішить суб'єктивізмом. Кожен читач знайде улюблений період або стиль. Показуючи, як стилі певного періоду входять в ужиток, ми намагаємося дати найбільш точні та наочні зразки.</p>
		<p>Гарне знання деталей, форми і малюнка сприяє розширенню кругозору, незалежно від того, яким ремеслом Ви займаєтеся або захоплюєтеся. Подібне виклад дозволяє зосередитися на стилях різних країн, груп і технік.</p>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/oformitel_1.jpg" alt="">
			<img src="/img/specialty/page/oformitel_5.jpg" alt="" >
			<img src="/img/specialty/page/oformitel_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 5312 «Оформлювач вітрин, приміщень та будівель»</li>
			<li><strong>Кваліфікація</strong> &ndash; Оформлювач вітрин, приміщень та будівель</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>сучасні способи, методи і напрями оформлення вітрин, приміщень та будівель;</li>
			<li>види та властивості матеріалів, що застосовуються для виконання робіт;</li>
			<li>технологічне обладнання та інструмент для виконання робіт;</li>
			<li>технологію та правила виконання оформлювальних робіт;</li>
			<li>правила і норми з охорони праці, виробничої санітарії та протипожежного захисту.</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  none ">
				<li>Виконувати роботи з художнього та художньо-декоративного оформлення вітрин, приміщень, будівель під керівництвом художника-оформлювача або іншого фахівця, втілюючи їх творчий задум.Відповідно до наданих ескізів чи креслень виконувати роботи з виготовлення деталей і фрагментів інтер'єру, панно, стендів, декоративних споруд тощо та встановлювати їх. Використовувати художні методи для створення необхідних ефектів під час оформлення вітрин та інших місць для виставлення товарів, рекламних засобів тощо. Здійснювати комплексне рекламне оформлення вітрин, інтер'єрів приміщень, а також рекламних плакатів, вивісок, щитів, стендів, настінних панно тощо. Виразними засобами втілювати технічні рішення для кожного типу вітрини, стилю викладення, сезону та характеру рекламування товару (послуги). Під час оформлення вітрин, інтер'єру приміщень та зовнішнього оформлення фасадів будівель поєднувати художні рішення з технічними та іншими вимогами.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/oformitel_4.jpg" alt="">
			<img src="/img/specialty/page/oformitel_2.jpg" alt="" >
			<img src="/img/specialty/page/oformitel_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально та ефективно організовувати працю на робочому місці;</li>
			<li>додержуватись норм технологічного процесу;</li>
			<li>не допускати браку в роботі;</li>
			<li>знати й виконувати вимоги нормативних актів про охорону праці й навколишнього середовища, додержуватися норм, методів і прийомів безпечного ведення робіт;</li>
			<li>використовувати в разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li> знати основи інформаційних технологій.</li>
		</ul>

		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong> роботи, пов’язані з комплексним художнім оформленням вітрин, приміщень та будівель на підприємствах, в організаціях та установах всіх видів економічної діяльності.</p>

		<!-- <p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, поганій зір та слух, алергічні захворювання, нервові та психічні захворювання, підвищена чутливість до впливу хімічних речовин.</p> -->

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>вік: по закінченні терміну навчання &ndash; не менше 18 років.</li>
			<li>cтать: жіноча, чоловіча</li>
			<li>медичні обмеження</li>
		</ul>

		<!-- 	<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>добре розвинене просторове уявлення</li>
			<li>точність і узгодженість рухів</li>
			<li>творче технічне мислення</li>
			<li>стійка увага</li>
		</ul> -->

		<!-- <p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p> -->

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ТОВ «Рубікон-Моноліт», ТОВ «2К Студио», ТОВ «РГ «Жара»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Оформлювач вітрин, приміщень та будівель» складає від 7000грн. до 10000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		
		<p><i class="fa fa-university"></i><strong>Придніпровська державна академія будівництва та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Чернишевського, 24-а</li>
			<li><i class="fa fa-phone"></i>(056) 745-23-72</li>
			<li><i class="fa fa-location-arrow"></i><a href="http//www.pgasa.dp.ua">http//www.pgasa.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національний гірничий університет (НГУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Д.Яворницького, 19</li>
			<li><i class="fa fa-phone"></i>(056) 744-73-39, 744-62-11	</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.nmu.org.ua">http://www.nmu.org.ua</a></li>
			<li><a href="mailto:rector@nmu.org.ua">rector@nmu.org.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський державний коледж будівельно-монтажних технологій та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул.Столярова, 8</li>
			<li>(0562) 744-28-59, (0562)  744-29-98</li>
			<li><a href="http://dnmont.dp.ua/">http://dnmont.dp.ua/</a></li>
			<li><a href="mailto:dnmont@gmail.com">dnmont@gmail.com</a></li>
		</ul>
		
	</div>
</div>