<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/operatorpost_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/operatorpost_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Оператор поштового зв’язку, сортувальник поштових відправлень <br> та виробів друку</span></div>
	<div class="specialty-view-description">
		<p><strong>Оператор поштового зв’язку</strong> &ndash; найбільш поширена професія серед поштових працівників, вона є найбільш давня, так  як надання послуг поштового зв’язку існує ще з давнини. З кожним днем зростає кількість відділень поштового зв’язку оснащених комп’ютерною та касовою технікою, впровадженням додаткових фінансових послуг у зв’язку з чим виникає потреба в «Операторах поштового зв’язку, сортувальниках поштових відправлень та виробів друку», «Операторах поштового зв’язку, операторах комп’ютерного набору»</p>
		<p>Оператор поштового зв’язку здійснює прийом, обробку, сортування поштових відправлень, грошових переказів, зберігання і облік грошової готівки, виконує ведення виробничої документації, а також прийом і відправку пошти; контролює поповнення знаків поштової оплати, асортименту товарів в поштовому відділенні і їх збереження, справність і правильність експлуатації контрольно-касової машини; перевіряє кількість і якість поштових відправлень; підраховує вартість послуги, отримує гроші, видає чек та здачу клієнту; усуває дрібні несправності контрольно-касової машини; пропонує клієнтам додаткові,фінансові послуги які надає підприємство ПАТ «Укрпошта», «Нова пошта».</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1 рік</strong> &ndash; на базі повної загальної середньої освіти (11 класів)</li>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти (9класів) в інтеграції з професією: <a href="/specialty/nabor">Оператор комп’ютерного набору</a></li>
			<li><strong>3-4 місяці</strong> &ndash; професійно-технічне навчання</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/operatorpost_1.jpg" alt="">
			<img src="/img/specialty/page/operatorpost_5.jpg" alt="" >
			<img src="/img/specialty/page/operatorpost_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 4223  Оператор поштового зв’язку</li>
			<li><strong>Кваліфікація:</strong> оператор  поштового зв’язку 3-го класу</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
				<li>директивні документи, інструкції та інші  нормативні документи, які використовуються на даному робочому місці;</li>
				<li>адміністративно-територіальний поділ України; порядок приписки  поштових відправлень до документів;</li>
				<li>тарифи на послуги зв’язку і тарифи на інші послуги;</li>
				<li>порядок приймання передплати та переадресування періодичних видань;</li>
				<li>порядок ведення виробничої документації;</li>
				<li>інструкції з виплати пенсій і допомог;</li>
				<li>порядок ведення касових операцій підприємствами поштового зв’язку України;</li>
				<li>«Правила надання послуг поштового зв’язку»;</li>
				<li>порядок сортування, оброблення кореспонденції та періодичних видань;</li>
				<li>розклади руху поштового транспорту, плани направлення пошти та періодичних видань;</li>
				<li>контрольні строки проходження поштових відправлень та періодичних видань;</li>
				<li>список газетних вузлів України;</li>
				<li>керівництво по прийому, направленню міжнародних поштових відправлень;</li>
				<li>правила розповсюдження періодичних друкованих видань, правила перевезення пошти автомобільним транспортом;</li>
				<li>правила прийому та відправки  міжнародної пошти пунктами міжнародного поштового обміну;</li>
				<li>алфавітний покажчик районних центрів і міст обласного підпорядкування;</li>
				<li>правила роботи  з електронно-обчислювальною технікою;</li>
				<li>технології надання послуг з використанням автоматизованого робочого місця та іншого обладнання,правила його експлуатації;</li>
				<li>інструкцію про порядок обліку і збереження умовних цінностей;</li>
				<li>закони України «Про поштовий зв’язок», «Про захист прав споживачів»;</li>
				<li>основи електротехніки;</li>
				<li>основи галузевої економіки;</li>
				<li>основи правових знань;</li>
				<li>основи охорони праці.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>приймати, обробляти, відправляти та видавати внутрішню та міжнародну просту та рекомендовану кореспонденцію;</li>
				<li>обробляти мішки з письмовою кореспонденцією та періодичними виданнями;</li>
				<li>виписувати супровідні документи;</li>
				<li>здійснювати передплату на періодичні видання;</li>
				<li>видавати письмову кореспонденцію, адресовану «До запитання»;</li>
				<li>оформляти невручені поштові відправлення;</li>
				<li>реалізовувати знаки поштової оплати і т. ін.;</li>
				<li>контролювати  доставку кореспонденції та періодичних видань;</li>
				<li>складати сортувальні таблиці і вносити  зміни до  них;</li>
				<li>сортувати і  розкладати  поштові  відправлення  та  періодичні  видання по доставних дільницях та видавати їх листоношам;</li>
				<li>складати  поштові відправлення та періодичні видання  в абонентські скриньки, що розміщені у відділеннях зв’язку;</li>
				<li>переадресовувати періодичні видання.</li>
		</ul>		
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
				<li>раціонально організовувати та ефективно використовувати робоче місце; </li>
				<li>дотримуватися норм технологічного процесу;</li>
				<li>не допускати помилок у роботі, які можуть призвести до раптової зупинки РРО (ЕККА);</li>
				<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
				<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені  тощо);</li>
				<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
				<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності</li>
		</ul>
		<p><i class="fa fa-check-square-o"></i><strong>Вимоги до освітньо-кваліфікаційного рівня осіб, які навчатимуться в системі професійно-технічної освіти:</strong></p>
		<p>При продовженні професійно-технічної освіти: Базова або повна загальна середня освіта. При підвищенні кваліфікації: Базова або повна загальна середня освіта, професійно-технічна освіта, кваліфікаційна атестація на виробництві, освітньо-кваліфікаційний рівень «кваліфікований робітник» за професією «контролер-касир» 2 розряду; стаж роботи за професією не менше одного року.</p>
		<p><i class="fa fa-check-square-o"></i><strong>Сфера професійного використання випускника: </strong> Транспорт, складське господарство, поштова та кур'єрська діяльність (КВЕД-2010, секція – Н, клас - 53.00)</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу, після закінчення строку навчання, здійснюється  відповідно до законодавства. </li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/operatorpost_4.jpg" alt="">
			<img src="/img/specialty/page/operatorpost_2.jpg" alt="" >
			<img src="/img/specialty/page/operatorpost_6.jpg" alt="" >
		</div>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> : ПАТ «Укрпошта», ТОВ «Нова пошта», КБ «ПриватБанк».</p>
		
		<!-- 	<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>

		<p><i class="fa fa-university"></i><strong>Дніпровський індустріально-педагогічний технікум:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Володимира Івасюка, 51</li>
			<li><i class="fa fa-phone"></i>(056) 372-39-66, 372-39-65</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dipt.dp.ua/ ">www.dipt.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Харківський коледж Державного університету телекомунікацій:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Харків, вул. Кооперативна 7</li>
			<li><i class="fa fa-phone"></i>(057)731-10-80, (057)731-32-05 </li>
			<li><i class="fa fa-mail"></i><a href="mailto:educate@duikt.kharkov.ua">educate@duikt.kharkov.ua</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://hk.dut.edu.ua">www.hk.dut.edu.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Одеський коледж зв’язку та інформатизації ОНАЗ ім.О.С.Попова:</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м.Одеса, пр-т Олександрівський, 65</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://college.onat.edu.ua">www.college.onat.edu.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський національний університет ім. О.Гончара (ДНУ):</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 72</li>
			<li><i class="fa fa-phone"></i>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><i class="fa fa-mail"></i><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dsu.dp.ua">www.dsu.dp.ua</a></li>
		</ul>
		
		


			
	</div>
</div>