<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/progoperator_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/progoperator_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Оператор верстатів з програмним керуванням</span></div>
	
	<div class="specialty-view-description">
		<p><strong>Верстатник</strong> &ndash; одна з найпоширеніших робітничих професій. Обробляючи безформний метал, він одержує складні за формою деталі – вироби високої точності та чистоти обробки. Основний інструмент верстатника – різці різних типів. Кваліфікований верстатник вміє працювати на різних типах металорізальних верстатів (токарних, фрезерних, шліфувальних…). Недарма таких універсалів називають верстатниками широкого профілю або «чарівниками різця». Верстатне ремесло - не просто технічна спеціальність; це свого роду мистецтво. Адже з грубої заготівки цей фахівець робить акуратну деталь з блискучою поверхнею.</p>
		
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1рік</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти  (9 класів) в інтеграції з професією: <a href="/specialty/verstatprof">Верстатник широкого профілю</a></li>
			<li><strong>4-5 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних або юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<p>Верстати з числовим програмним управлінням стали широко застосовуватися в машинобудуванні в кінці п'ятдесятих років. Налаштування, тобто вчення верстата тієї або іншої технологічної операції, вироблялося за допомогою запису на магнітну стрічку програми виготовлення першої (еталонною) деталі. Спочатку такі верстати спеціалізувалися на виконанні однієї групи операцій - фрезерування або свердління, тому значна доля робочого часу оператора витрачалася на передачу деталі з ділянки на ділянку. Для усунення цього недоліку у вітчизняному машинобудуванні були розроблені багатоопераційні верстати з ЧПУ. Автоматизація - це сьогодення і майбутнє розвитку промисловості. Вже зараз на підприємствах працюють токарні, фрезерні. шліфувальні верстати з ЧПУ. Їх обслуговують висококваліфіковані фахівці – оператори.</p>
		
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/progoperator_1.jpg" alt="">
			<img src="/img/specialty/page/progoperator_2.jpg" alt="" >
			<img src="/img/specialty/page/progoperator_3.jpg" alt="" >
		</div>
		
		<p>Оператор верстатів з ЧПК забезпечує процес оброблення металевих деталей на верстатах з програмним керуванням. Він веде процес оброблення деталей з пульта керування верстата; установлює і знімає деталі після оброблення; стежить за роботою систем верстатів, які обслуговує, може керувати групою верстатів; контролює оброблення поверхонь деталей, перевіряє якість оброблення деталей контрольно-вимірювальним інструментом та візуально; налагоджує окремі вузли і механізми; контролює вихід інструменту в початкову точку та коректує його; установлює інструмент в інструментальні блоки; підбирає та установлює інструментальні блоки з заміною.</p>

		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 8211  «Оператор верстатів з програмним керуванням»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3 розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>принцип роботи верстатів з програмним керуванням, які обслуговує</li>
			<li>правила керування устаткуванням, яке обслуговує</li>
			<li>найменування, призначення, будову та умови застосування найбільш розповсюджених пристроїв, різального, простого і середньої складності контрольно-вимірювального інструменту</li>
			<li>ознаки затуплення різального інструменту, найменування, маркування і основні механічні властивості матеріалів, які обробляє</li>
			<li>основи знань з гідравліки, механіки та електротехніки</li>
			<li>умовну сигналізацію, яка застосовується на робочому місці</li>
			<li>призначення умовних знаків на панелі керування верстатом</li>
			<li>правила установлення перфострічок в лічильний пристрій</li>
			<li>способи повернення програмоносіїв до першого кадру</li>
			<li>основи знань про допуски і посадки, квалітети і параметри шорсткості (класи точності і чистоти оброблення)</li>
			<li>призначення і властивості охолоджувальних і мастильних рідин; читання креслень деталей, які обробляє</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>вести процес оброблення з пульта керування простих деталей за 12-14 квалітетами (5-7-м класами точності) на налагоджених верстатах з програмним керуванням з одним видом оброблення</li>
				<li>установлювати і знімати деталі після оброблення</li>
				<li>стежити за роботою систем верстатів, які обслуговує, за показаннями цифрових табло та сигнальних ламп</li>
				<li>перевіряти якість оброблення деталей контрольно-вимірювальним інструментом та візуально</li>
				<li>підналагоджувати окремі прості і середньої складності вузли і механізми під керівництвом оператора більш високої кваліфікації</li>
		</ul>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/progoperator_4.jpg" alt="">
			<img src="/img/specialty/page/progoperator_5.jpg" alt="" >
			<img src="/img/specialty/page/progoperator_6.jpg" alt="" >
		</div>
	
			<p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> оператор верстатів з ЧПК працює в закритому приміщенні, при хорошому освітленні, нормальній температурі повітря. Робота оператора верстатів з ЧПК двозмінна, режим вільний. Тривалість робочого дня – 8 годин, для неповнолітніх – 6. Робота оператора верстатів кваліфікується як праця середньої важкості. Вона добре механізована, виконувати її можуть як чоловіки, так і жінки. Заробітна плата оператора верстатів з ЧПК залежить від кваліфікації і складності виконуваної роботи. На підприємствах, крім цього, діє система матеріального заохочення: премії за виконання виробничих планів, за хорошу якість продукції, за раціоналізацію і винахідництво та інші форми.</p>
		<!-- <p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально і ефективно організовувати працю на робочому місці</li>
			<li>додержуватися вимог технологічного процесу</li>
			<li>не допускати браку в роботі</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці й навколишнього середовища, додержуватись норм, методів і прийомів безпечного ведення робіт</li>
			<li>використовувати в разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожеж, аварій, повень, тощо)</li>
			<li>застосовувати на практиці інформаційні технології</li>
		</ul> -->
<!-- 		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong>оброблення металу, виробництво машин та устаткування, виробництво транспортного устаткування.</p>
 -->
		<p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong></p>
		<ul style="list-style: circle;">
		<li>захворювання опорно-рухового апарата</li>
		<li>захворювання органів зору та слуху</li>
		<li>захворювання серцево-судинної системи</li>
		<li>захворювання шкіри</li>
		<li>епілепсія</li>
		<li>бронхіальна астма</li>
		</ul>

<!-- 
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>вік: по закінченні терміну навчання &ndash; не менше 18 років.</li>
			<li>cтать: жіноча, чоловіча</li>
			<li>медичні обмеження</li>
		</ul> -->

			<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>розвинуте технічне мислення</li>
			<li>просторове уявлення</li>
			<li>уважність, акуратність, зібраність</li>
			<li>гарна пам'ять на числа та форми</li>
			<li>точний зір</li>
		</ul>

	

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза. </p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> оператор верстатів з ЧПК працює на підприємствах машинобудування й металообробки, у механічних цехах, ремонтних службах.</p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електромонтер з ремонту та обслуговування електроустаткування» складає від 7000грн. до 15000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 72</li>
			<li>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li>(0562) 39-40-55; 792-3622</li>
			<li><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Машинобудівний коледж ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. Бердянська, 5</li>
			<li>(056) 794-57-80</li>
			<li><a href="http://www.dnu.dp.ua/view/mbcdnu">http://www.dnu.dp.ua/view/mbcdnu</a></li>
			<li><a href="mailto:mc-dnu@ua.fm">mc-dnu@ua.fm</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
	</div>
</div>