<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/shtukatur_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/shtukatur_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Штукатур</span></div>
	<div class="specialty-view-description">
		<p><strong>Штукатур </strong> &ndash; виконує дуже різноманітний комплекс робіт, що має своєю кінцевою метою покриття оздоблювальним шаром різних конструкцій, будівель та споруд з метою вирівнювання поверхонь та надання їм певної форми та фактури.</p>

		<p style="margin-bottom: 5px;"><i class="fa fa-recycle"></i><strong>Характер роботи:</strong></p>
		<p>Штукатур займається оздобленням різноманітних поверхонь, конструкцій, будівель, стін, декоративним оштукатурюванням поверхонь (монолітна штукатурка) та монтажу конструкцій та лицюванням стін за допомогою гіпсокартоних листів («суха штукатурка»). Він володіє прийомами роботи звичайної, спеціальної і декоративної штукатурки. Штукатур працює в будівельних організаціях, ремонтно-будівельних та житлово-комунальних управліннях.</p>

		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти (9 класів) в інтеграції з професіями: <a href="/specialty/malyar">Маляр</a> та <a href="/specialty/licplit">Лицювальник-плиточник</a></li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>
	
	<p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> Робоче місце штукатура може бути як у приміщенні, так і на свіжому повітрі. Він не має постійного робочого місця, тому що робота, яку виконує фахівець, різноманітна та цікава. В залежності від поставленої мети це може бути звичайна та декоративна штукатурка фасадів та приміщень, облицювання різних поверхонь гіпсокартоними листами. У зимовий час робота ведеться тільки у закритих та теплих приміщеннях. Штукатур може працювати на висоті, на лесах.</p>

	<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> отримавши професію штукатура ви завжди будете користуватися попитом на ринку праці, тому що будівельні спеціальності на сьогодні є першочерговими та високооплачуваними. Професійний працівник потрібен завжди та всюди. Він може працювати як на державному підприємстві (житлово-комунальні, житлово-експлуатаційні контори (ЖЕК), управління капітального будівництва), так і в приватному.</p>

		

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/shtukatur_1.jpg" alt="">
			<img src="/img/specialty/page/shtukatur_5.jpg" alt="" >
			<img src="/img/specialty/page/shtukatur_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7133  «Штукатур»</li>
			<li><strong>Кваліфікація</strong> &ndash; 2-й розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>види основних матеріалів, що застосовуються для виконання штукатурних робіт;</li>
			<li>найменування та призначення ручних інструментів та пристроїв;</li>
			<li>способи приготування розчинів, крім розчинів для штукатурки спеціального призначення та декоративних;</li>
			<li>способи підготування поверхонь під штукатурку.</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
			<li>виготовляти вручну та прибивати дранкові щити і поштучну дрань до поверхонь;</li>
			<li>прибивати ізоляційні матеріали та металеві сітки;</li>
			<li>готувати вручну сухі суміші (гарцювання) за заданим складом;</li>
			<li>завантажувати бункер-живильник матеріалами під час пневматичного подавання гіпсу або цементу;</li>
			<li>набивати цвяхи та обплітати їх дротом;</li>
			<li>насікати поверхні вручну;</li>
			<li>пробивати гнізда вручну з установленням пробок;</li>
			<li>проціджувати та перемішувати розчини.</li>
		</ul>

		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 7133  «Штукатур»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3-й розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>властивості основних матеріалів і готових сухих розчинних сумішей, що застосовуються для виконання штукатурних робіт;</li>
			<li>призначення та способи приготування розчинів із сухих сумішей;</li>
			<li>склад мастик для кріплення сухої штукатурки;</li>
			<li>способи улаштування вентиляційних коробів.</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
			<li>виконувати просте обштукатурювання поверхонь, ремонт простої штукатурки та суцільне вирівнювання поверхонь;</li>
			<li>насікати поверхні механізованими інструментами;</li>
			<li>натягувати металеву сітку на готовий каркас;</li>
			<li>обмазувати розчином дротяну сітку;</li>
			<li>підмазувати місця прилягання наличників та плінтусів до стін;</li>
			<li>готувати розчини з готових сухих сумішей;</li>
			<li>приклеювати листи сухої штукатурки за раніше виставленими маяками;</li>
			<li>прибивати листи сухої штукатурки до дерев'яних поверхонь;</li>
			<li>обконопачувати коробки та місця прилягання великопанельних перегородок; збирати, розбирати та очищати форми для відливання плит та блоків вентиляційних коробів;</li>
			<li>відливати плити з укладанням арматури; за¬чищати та підмазувати плити і блоки вентиляційних коробів;</li>
			<li>перетирати штукатурку;</li>
			<li>транспортувати сухі та розчинові суміші у межах робочої зони.</li>
		</ul>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/shtukatur_4.jpg" alt="">
			<img src="/img/specialty/page/shtukatur_2.jpg" alt="" >
			<img src="/img/specialty/page/shtukatur_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально організовувати та ефективно використовувати робоче місце;</li>
			<li>дотримуватися норм технологічного процесу;</li>
			<li>не допускати браку в роботі;</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, дотримуватись норм, методів і прийомів безпечного ведення робіт;</li>
			<li>використовувати, в разі необхідності, засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li>знати інформаційні технології в обсязі, що є необхідним для виконання професійних обов’язків;</li>
			<li>володіти обсягом знань з правових питань галузі, основ ведення підприємницької діяльності, державної реєстрації суб’єктів підприємницької діяльності та трудового законодавства в межах професійної діяльності.</li>
		</ul>

		<p><i class="fa fa-wrench"></i><strong>Вимоги до освітнього, освітньо-кваліфікаційного рівнів, кваліфікації осіб: </strong>при вступі  на навчання &ndash; базова або повна  загальна середня освіта, після закінчення навчання &ndash; базова або повна загальна середня освіта, професійно-технічна освіта, освітньо-кваліфікаційний рівень «кваліфікований робітник» за професією «штукатур 3-го розряду», без вимог до стажу роботи.</p>

		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong> загально-будівельні роботи</p>

		<!-- <p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, поганій зір та слух, алергічні захворювання, нервові та психічні захворювання, підвищена чутливість до впливу хімічних речовин.</p> -->

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік: прийняття на роботу після закінчення строку навчання здійснюється відповідно до законодавства.</li>
			<li>Стать: чоловіча, жіноча (обмеження отримання професії по статевій приналежності визначається переліком важких робіт і робіт із шкідливими та небезпечними умовами праці, на яких забороняється використання праці жінок, затверджених наказом МОЗ України №256 від 29.12.1993).</li>
			<li>Медичні обмеження.</li>
		</ul>

		<!-- 	<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>добре розвинене просторове уявлення</li>
			<li>точність і узгодженість рухів</li>
			<li>творче технічне мислення</li>
			<li>стійка увага</li>
		</ul> -->

		<!-- <p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p> -->

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ТОВ «Рубікон-Моноліт», Державне підприємство ВО «Південний машинобудівний завод імені О.М. Макарова »</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Штукатур» складає від 7000грн. до 10000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		
		<p><i class="fa fa-university"></i><strong>Придніпровська державна академія будівництва та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Чернишевського, 24-а</li>
			<li><i class="fa fa-phone"></i>(056) 745-23-72</li>
			<li><i class="fa fa-location-arrow"></i><a href="http//www.pgasa.dp.ua">http//www.pgasa.dp.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національний гірничий університет (НГУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, пр. Д.Яворницького, 19</li>
			<li><i class="fa fa-phone"></i>(056) 744-73-39, 744-62-11	</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.nmu.org.ua">http://www.nmu.org.ua</a></li>
			<li><a href="mailto:rector@nmu.org.ua">rector@nmu.org.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський державний коледж будівельно-монтажних технологій та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул.Столярова, 8</li>
			<li>(0562) 744-28-59, (0562)  744-29-98</li>
			<li><a href="http://dnmont.dp.ua/">http://dnmont.dp.ua/</a></li>
			<li><a href="mailto:dnmont@gmail.com">dnmont@gmail.com</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>
		
	</div>
</div>