<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/tokar_main.jpg" alt="">
		<!-- <div>ТОКАР</div> -->
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/tokar_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>токар</span></div>
	<div class="specialty-view-description">
		<p><strong>Токар</strong> – це фахівець, який займається механічною обробкою деталей з різноманітних матеріалів твердих порід (металу, пластмаси, дерева і т. д.) за допомогою володіння навичками роботи на токарному верстаті.</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1рік</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
			<li><strong>4-6 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних та юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 8211  «Токар»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3 розряд</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/tokar_1.jpg" alt="">
			<img src="/img/specialty/page/tokar_2.jpg" alt="" >
			<img src="/img/specialty/page/tokar_3.jpg" alt="" >
		</div>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong> будову, правила підналагодження та перевірки на точність токарних верстатів; правила керування великогабаритними верстатами, які обслуговує разом з токарем більш високої кваліфікації; будову і правила застосування універсальних і спеціальних пристроїв; будову та умови застосування плазмотрона; призначення та правила застосування складного контрольно-вимірювального інструменту і приладів; геометрію і правила заточування різального інструменту, виготовленого з інструментальних сталей та з пластиною із твердих сплавів або керамічною; допуски і посадки, квалітети і параметри шорсткості; основні властивості матеріалів, які обробляє; електротехніку в межах кваліфікації. </p>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong> обробляти на універсальних токарних верстатах деталі за 8-11-м квалітетами (3-4-м класами точності) та складні деталі за 12-14-м квалітетами (5-7-м класами точності). Обробляти деталі за 7-10-м квалітетами (2-3-м класами точності) на спеціалізованих верстатах, налагоджених для оброблення визначених деталей або для виконання окремих операцій. Виконувати токарне оброблення тонкостінних деталей з товщиною стінки до 1 мм та з довжиною до 200 мм. Виконувати токарні роботи методом суміщеного плазмово-механічного оброблення під керівництвом токаря більш високої кваліфікації.. Нарізати зовнішню і внутрішню однозахідну трикутну, прямокутну та трапецоїдну різьбу різцем. Нарізати різьби вихровими головками. Керувати токарно-центровими верстатами з висотою центрів 2000 м та вище, з відстанню між центрами 10000 мм і більше. Керувати токарно-центровими верстатами з висотою центрів до 800 мм, які мають більше трьох супортів під керівництвом токаря більш високої кваліфікації. Виконувати необхідні розрахунки для одержання заданих конусних поверхонь. Керувати піднімально-транспортним устаткуванням з підлоги. Стропувати та ув’язувати вантажі для піднімання, переміщення, установлення та складування. Виконувати токарне оброблення заготовок зі слюди та мікалексу.</p>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/tokar_4.jpg" alt="">
			<img src="/img/specialty/page/tokar_5.jpg" alt="" >
			<img src="/img/specialty/page/tokar_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загально професійні вимоги:</strong></p>
		<ul style="list-style: circle">
			<li>раціонально та ефективно організовувати працю на робочому місці</li>
			<li>додержуватись норм технологічного процесу</li>
			<li>не допускати браку в роботі</li>
			<li>знати й виконувати вимоги нормативних актів про охорону праці й навколишнього середовища, додержуватись норм, методів і прийомів безпечного ведення робіт</li>
			<li>використовувати в разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо)</li>
			<li>знати інформаційні технології</li>
		</ul>
		<p><i class="fa fa-industry"></i><strong>Сфера професійного використання випускника:</strong> виробництво машин та устаткування, виробництво транспортного устаткування.</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong> вік по закінченню терміну навчання &ndash; не менше 16 років</p>
		<p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, виражені порушення зору, деформація пальців рук.</p>
		<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style: circle">
				<li>добре розвинене просторове уявлення</li>
				<li>точність і узгодженість рухів</li>
				<li>творче технічне мислення</li>
				<li>стійка увага</li>
		</ul>
		<p><i class="fa fa-bullseye"></i><strong>Умови роботи:</strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>
		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва:</strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза. </p>
		<p><i class="fa fa-cogs"></i><strong>Ринок праці:</strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>
		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка:</strong> професію можна здобути у професійно-технічному навчальному закладі.</p>
		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова»</p>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Токар» складає від 7000грн. до 15000грн. на місяць.</p>
			</div>
		</div>
		<img src="/img/specialty/page/tokar_7.jpg" alt="" style="width: 100%;">
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 72</li>
			<li><i class="fa fa-phone"></i>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Національна металургійна академіяУкраїни (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 4</li>
			<li><i class="fa fa-phone"></i>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li><i class="fa fa-phone"></i>(0562) 39-40-55; 792-3622</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
		</ul>
		<p><i class="fa fa-university"></i><strong>Машинобудівний коледж ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. Бердянська ,5</li>
			<li><i class="fa fa-phone"></i>(056) 794-57-80</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dnu.dp.ua/view/mbcdnu">http://www.dnu.dp.ua/view/mbcdnu</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:mc-dnu@ua.fm">mc-dnu@ua.fm</a></li>
		</ul>
	</div>
</div>