<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/verstat-p_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/verstat-p_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Верстатник широкого профілю</span></div>
	<div class="specialty-view-description">
		<p><strong>Верстатник широкого профілю</strong> працює на металообробному виробництві, в ремонтних майстернях, ремонтних цехах різних виробництв. Спеціальність виникла у зв'язку з необхідністю оперативного виготовлення невеликих партій деталей різної складності для ремонту верстатів і механізмів. Верстатник широкого профілю обробляє деталі з металу і інших матеріалів на токарних, фрезерних, свердлувальних і шліфувальних верстатах.</p>
		<p>Керуючись кресленням деталі, визначає послідовність її виготовлення. Підбирає необхідні для цього інструменти. Використовує довідники і проводить необхідні розрахунки. Вибирає режим різання, проводить наладку верстата, встановлює інструмент і заготівку, проводить обробку деталі. Вивіряє за допомогою оптичних приладів розміри деталі і якість її обробки. Використовує ручні інструменти, механічне устаткування (токарні, свердлувальні, фрезерні, шліфувальні верстати) і вимірювальні прилади. </p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>1рік</strong> &ndash; на базі повної загальної середньої освіти (11класів)</li>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти  (9 класів) в інтеграції з професією: <a href="/specialty/progoperator"><strong>Оператор верстатів з програмним керуванням</strong></a></li>
			<li><strong>4-6 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних або юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<p>Верстатник працює в закритому приміщенні, при хорошому освітленні, нормальній температурі повітря. Робота верстатника двозмінна, режим вільний. Тривалість робочого дня – 8 годин, для неповнолітніх – 6.  Робота верстатника кваліфікується як праця середньої важкості. Вона добре механізована, виконувати її можуть як чоловіки, так і жінки. Працює верстатник, в основному, стоячи. </p>
		<p>Заробітна плата верстатника залежить від кваліфікації і складності виконуваної роботи. На підприємствах, крім цього, діє система матеріального заохочення: премії за виконання виробничих планів, за хорошу якість продукції, за раціоналізацію і винахідництво та інші форми. </p>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/verstat-p_1.jpg" alt="">
			<img src="/img/specialty/page/verstat-p_2.jpg" alt="" >
			<img src="/img/specialty/page/verstat-p_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 8211  «Верстатник широкого профілю»</li>
			<li><strong>Кваліфікація</strong> &ndash; 3 розряд</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>будову, кінематичні схеми, правила перевірки на точність та налагодження верстатів, які обслуговує</li>
			<li>конструктивні особливості і правила застосування універсальних і спеціальних пристроїв</li>
			<li>будову складного контрольно-вимірювального інструменту і приладів</li>
			<li>геометрію, правила заточування, доведення, встановлення, маркування та основні властивості матеріалів різальної частини стандартного і спеціального різального інструменту</li>
			<li>характеристику абразивного інструменту</li>
			<li> правила визначення оптимальних режимів різання за довідниками і паспортом верстату, вимоги з електротехніки</li>
			<li>правила перевірки шліфувальних кругів на міцність</li>
			<li>квалітети і параметри шорсткості, технічне креслення</li>
		</ul>
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
				<li>обробляти деталі на токарних та фрезерних верстатах за 7-10-м квалітетами точності, на свердлувальних верстатах за 6-9-м квалітетами точності та на шліфувальних верстатах із застосуванням охолоджувальної рідини за 7-8-м квалітетами точності із застосуванням різних різальних інструментів та універсальних пристроїв</li>
				<li>нарізати різьби діаметром понад 42мм на свердлильних верстатах</li>
				<li>нарізати двозахідну зовнішню і внутрішню різьбу, різьбу трикутного, прямокутного, напівкруглого профілю, упорні та трапецоїдні різьби на токарних верстатах</li>
				<li>фрезерувати відкриті та напіввідкриті поверхні різних конфігурацій та сполучень, різьби, спіралі, зубці зубчастих коліс та рейок</li>
				<li>шліфувати і нарізати рифлення на поверхні бочки валків на шліфувально-рифельних верстатах</li>
				<li>установлювати великі деталі складної конфігурації, які вимагають комбінованого кріплення та точного вивіряння в різних площинах</li>
				<li>налагоджувати верстати, які обслуговує</li>
				<li>визначати послідовність переходів та виконувати необхідні технічні розрахунки, що пов’язані з обробкою деталей</li>
				<li>читати робочі креслення деталей</li>
				<li>користуватись технологічною документацією та паспортами верстатів</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/verstat-p_4.jpg" alt="">
			<img src="/img/specialty/page/verstat-p_5.jpg" alt="" >
			<img src="/img/specialty/page/verstat-p_6.jpg" alt="" >
		</div>
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально і ефективно організовувати працю на робочому місці</li>
			<li>додержуватися вимог технологічного процесу</li>
			<li>не допускати браку в роботі</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці й навколишнього середовища, додержуватись норм, методів і прийомів безпечного ведення робіт</li>
			<li>використовувати в разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожеж, аварій, повень, тощо)</li>
			<li>застосовувати на практиці інформаційні технології</li>
		</ul>

		<p><i class="fa fa-cogs"></i><strong>Сфера професійного використання випускника: </strong>оброблення металу, виробництво машин та устаткування, виробництво транспортного устаткування.</p>

		<!-- <p><i class="fa fa-medkit"></i><strong>Медичні обмеження:</strong> порушення координації рухів, поганій зір та слух, алергічні захворювання, нервові та психічні захворювання, підвищена чутливість до впливу хімічних речовин.</p> -->

		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>вік: по закінченні терміну навчання &ndash; не менше 18 років.</li>
			<li>cтать: жіноча, чоловіча</li>
			<li>медичні обмеження</li>
		</ul>

			<p><i class="fa fa-grav"></i><strong>Вимоги до індивідуально-психологічних особливостей:</strong></p>
		<ul style="list-style:  circle ">
			<li>добре розвинене просторове уявлення</li>
			<li>точність і узгодженість рухів</li>
			<li>творче технічне мислення</li>
			<li>стійка увага</li>
		</ul>

		<p><i class="fa fa-bullseye"></i><strong>Умови роботи: </strong> робоче місце робітника &ndash; це цех чи майстерня, гарно освітлені й укомплектовані необхідними інструментами.</p>

		<p><i class="fa fa-exclamation-triangle"></i><strong>Шкідливі фактори виробництва: </strong> підвищений рівень шуму, блиск оброблюваного металу, напружена одноманітна поза.</p>
		
		<p><i class="fa fa-cogs"></i><strong>Ринок праці: </strong> заводи, підприємства по виготовленню металоконструкцій і сільськогосподарської техніки, деталей, верстатобудівні організації, автомобілебудування, суднобудування, фірми, що займаються будівельним дизайном та ремонтні майстерні. </p>

		<p><i class="fa fa-wrench"></i><strong>Освітня підготовка: </strong> професію можна здобути у професійно-технічному навчальному закладі.</p>

		<p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>: </strong>ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова»</p>

		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Верстатник широкого профілю» складає від 7000грн. до 15000грн. на місяць.</p>
			</div>
		</div>
		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 72</li>
			<li>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Національна металургійна академія України (НМетАУ)</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, проспект Гагаріна, 4</li>
			<li>(056) 745-33-71, 374-82-14, 374-84-10</li>
			<li><a href="http://dmeti.dp.ua">http://dmeti.dp.ua</a></li>
			<li><a href="mailto:priem@metal.nmetau.edu.ua">priem@metal.nmetau.edu.ua</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li>(0562) 39-40-55; 792-3622</li>
			<li><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
		<p><i class="fa fa-university"></i><strong>Машинобудівний коледж ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li>м. Дніпро, вул. Бердянська, 5</li>
			<li>(056) 794-57-80</li>
			<li><a href="http://www.dnu.dp.ua/view/mbcdnu">http://www.dnu.dp.ua/view/mbcdnu</a></li>
			<li><a href="mailto:mc-dnu@ua.fm">mc-dnu@ua.fm</a></li>
			<i class="fa fa-vcard-o"></i>
		</ul>
	</div>
</div>