<div class="specialty-view">
	<div class="specialty-view-header">
		<img src="/img/specialty/page/voditel_main.jpg" alt="">
	</div>
	<div class="specialty-view-circle">
		<img src="/img/specialty/page/voditel_second.jpg" alt="">
	</div>
	<div class="specialty-view-name"><span>Водій автотранспортних засобів категорії  «В» і «С»</span></div>
	<div class="specialty-view-description">
		<p><strong>Водій</strong> – особа, яка керує транспортним засобом і має відповідне посвідчення встановленого зразка.</p>
		<p><i class="fa fa-hourglass-end"></i><strong>Термін навчання:</strong></p>
		<ul>
			<li><strong>3 роки</strong> &ndash; на базі базової загальної середньої освіти  (9 класів) в інтеграції з професією: <a href="/specialty/avtoslesar">Слюсар з ремонту автомобілів</a> або <a href="/specialty/svarshik">Електрогазозварник</a></li>
			<li><strong>3-5 місяців</strong> &ndash; професійно-технічне навчання (перепідготовка та підвищення кваліфікації) за рахунок фізичних або юридичних осіб</li>
		</ul>
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Навчання проводиться на бюджетній основі, без сертифікатів ЗНО</p>
				<p>Всім бажаючим надається гуртожиток</p>
			</div>
		</div>

		<p>Водій транспортного засобу — одна з численних професій, попит на яку постійно зростає. Водій повинен не тільки додержуватися правил дорожного руху, а й досконало володіти прийомами керування транспортним засобом. Чим глибше він знає сутність явищ, які відбуваються при керуванні, тим скоріше стане кваліфікованим фахівцем.</p>

		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/voditel_1.jpg" alt="">
			<img src="/img/specialty/page/voditel_2.jpg" alt="" >
			<img src="/img/specialty/page/voditel_3.jpg" alt="" >
		</div>
		
		<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; 8322  Водій автотранспортних засобів категорії «В»</li>
			<li><strong>Специалізація:</strong> водіння автотранспортних засобів категорії «В» (автомобілів, дозволена максимальна маса яких не перевищує 3500 кг (7700 фунтів) і кількість місць для сидіння яких, крім сидіння водія, не перевищує восьми);</li>
			<li><strong>Кваліфікація:</strong> категорія «В»</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>законодавство України про автомобільний транспорт і дорожній рух;</li>
			<li>правила дорожнього руху;</li>
			<li>правила перевезення вантажів (в т.ч. небезпечних, негабаритних), порядок і умови перевезення пасажирів і багажу;</li>
			<li>призначення, розташування, будову, принцип дії агрегатів, складових одиниць, механізмів і систем автотранспортних засобів категорії «В» та правила їх технічної експлуатації;</li>
			<li>будову, правила експлуатації і технічного обслуговування причепів;</li>
			<li>основи керування автотранспортними засобами; </li>
			<li> можливі причини дорожньо-транспортних пригод та способи їх попередження;</li>
			<li>причини виникнення несправностей, способи їх виявлення та усунення;</li>
			<li>характер впливу природних умов (дощ, туман, ожеледиця та інше) на безпеку руху;</li>
			<li>порядок проведення технічного обслуговування;</li>
			<li> правила безпечного ведення робіт, протипожежної безпеки та санітарії під час технічного обслуговування автотранспортного засобу та при роботі на лінії;</li>
			<li>собливості користування експлуатаційними матеріалами (паливо, оливи, мастила, електроліт, антифриз та інше);</li>
			<li>правила зберігання автотранспортних засобів на відкритій стоянці і в гаражі;</li>
			<li>правила надання першої допомоги потерпілим під час дорожньо-транспортних пригод;</li>
			<li> правові основи і відповідальність за порушення правил дорожнього руху, правил експлуатації транспортного засобу, завдання матеріальної шкоди та шкоди навколишньому середовищу.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
			<li>керувати  автомобільними транспортними засобами, які відносяться до категорії «В» за різних дорожніх умов;</li>
			<li>виконувати вимоги правил дорожнього руху, правил перевезень вантажів, пасажирів та багажу;</li>
			<li>забезпечувати належний технічний стан автотранспортного засобу;</li>
			<li>буксирувати автопричіп дозволеною максимальною масою до 750 кг;</li>
			<li>перевіряти технічний стан автотранспортного засобу перед виїздом на лінію та після повернення з рейсу;</li>
			<li>забезпечувати справність обладнання відповідно до вимог стандартів, що стосуються безпеки дорожнього руху і охорони навколишнього середовища;</li>
			<li>виконувати роботи з щоденного технічного обслуговування автотранспортного засобу;</li>
			<li>подавати автотранспортний засіб під навантаження та розвантаження або до місця посадки і висадки пасажирів;</li>
			<li>контролювати правильність завантаження, розміщення та кріплення вантажів у кузові автотранспортного засобу малої вантажопідйомності, а також порядок розміщення пасажирів у легкових автомобілях;</li>
			<li>усувати технічні несправності, які виникають під час роботи автотранспортного засобу на лінії і не потребують розбирання головних механізмів;</li>
			<li>виконувати регулювальні роботи;</li>
			<li>заправляти автомобільні транспортні засоби паливом та іншими експлуатаційними матеріалами;</li>
			<li>оформлювати дорожню документацію;</li>
			<li>надавати першу допомогу потерпілим під час дорожньо-транспортних пригод.</li>
		</ul>		
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально і ефективно організовувати працю на робочому місці; додержуватися норм технологічного процесу;</li>
			<li>не допускати браку у роботі;</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, додержуватися норм, методів і прийомів безпечного ведення робіт; </li>
			<li>використовувати у разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li>додержуватись правил зберігання і застосування вибухових матеріалів та отруйних речовин;</li>
			<li>виконувати роботи пов’язані з обслуговуванням підйомно-транспортного устаткування.</li>
		</ul>
		<p><i class="fa fa-check-square-o"></i><strong>Вимоги до освітньо-кваліфікаційного рівня осіб, які навчатимуться в системі професійно-технічної освіти:</strong></p>
		<p>Попередні освітньо-кваліфікаційні  рівні:  на категорію «В» &ndash; повна загальна середня освіта (по закінченню навчання). Без вимог до стажу роботи.
</p>
		<p><i class="fa fa-check-square-o"></i><strong>Сфера професійного використання випускника: </strong> автомобільні перевезення.</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік по закінченню терміну навчання – більше 17 років, з віковими обмеженнями на право використання посвідчення водія.</li>
			<li>Стать: жіноча, чоловіча</li>
			<li>Медичні обмеження.</li>
		</ul>
		<div class="specialty-view-imgblock">
			<img src="/img/specialty/page/voditel_4.jpg" alt="">
			<img src="/img/specialty/page/voditel_5.jpg" alt="" >
			<img src="/img/specialty/page/voditel_6.jpg" alt="" >
		</div>

<p><i class="fa fa-id-card-o"></i><strong>Освітньо-кваліфікаційна характеристика випускника професійно-технічного навчального закладу (підприємства установи та організації, що здійснюють підготовку кваліфікованих робітників):
		</strong></p>
		<ul>
			<li><strong>Професія</strong> &ndash; Професія &ndash; 8322 Водій автотранспортних засобів категорії «С» </li>
			<li><strong>Специалізація:</strong> водіння автотранспортних засобів категорії С (автомобілів, які призначені для перевезення вантажів і дозволена максимальна маса яких  перевищує 3500 кг (7700 фунтів)</li>
			<li><strong>Кваліфікація:</strong> категорія «С»</li>
		</ul>
		<p><i class="fa fa-info-circle"></i><strong>Повинен знати:</strong></p> 
		<ul style="list-style:  circle ">
			<li>законодавство України про автомобільний транспорт і дорожній рух;</li>
			<li>правила дорожнього руху;</li>
			<li>правила перевезення вантажів (в т.ч. небезпечних, негабаритних), порядок і умови перевезення пасажирів і багажу;</li>
			<li>призначення, розташування, будову, принцип дії агрегатів, складових одиниць, механізмів і систем автотранспортних засобів категорії «С» та правила їх технічної експлуатації;</li>
			<li>будову, правила експлуатації і технічного обслуговування причепів;</li>
			<li>основи керування автотранспортними засобами; </li>
			<li> можливі причини дорожньо-транспортних пригод та способи їх попередження;</li>
			<li>причини виникнення несправностей, способи їх виявлення та усунення;</li>
			<li>характер впливу природних умов (дощ, туман, ожеледиця та інше) на безпеку руху;</li>
			<li>порядок проведення технічного обслуговування;</li>
			<li> правила безпечного ведення робіт, протипожежної безпеки та санітарії під час технічного обслуговування автотранспортного засобу та при роботі на лінії;</li>
			<li>собливості користування експлуатаційними матеріалами (паливо, оливи, мастила, електроліт, антифриз та інше);</li>
			<li>правила зберігання автотранспортних засобів на відкритій стоянці і в гаражі;</li>
			<li>правила надання першої допомоги потерпілим під час дорожньо-транспортних пригод;</li>
			<li> правові основи і відповідальність за порушення правил дорожнього руху, правил експлуатації транспортного засобу, завдання матеріальної шкоди та шкоди навколишньому середовищу.</li>
		</ul>
		
		<p><i class="fa fa-gear"></i><strong>Повинен вміти:</strong></p>
		<ul style="list-style:  circle ">
			<li>керувати  автомобільними транспортними засобами, які відносяться до категорії «С» за різних дорожніх умов;</li>
			<li>виконувати вимоги правил дорожнього руху, правил перевезень вантажів, пасажирів та багажу;</li>
			<li>забезпечувати належний технічний стан автотранспортного засобу;</li>
			<li>буксирувати автопричіп дозволеною максимальною масою до 750 кг;</li>
			<li>перевіряти технічний стан автотранспортного засобу перед виїздом на лінію та після повернення з рейсу;</li>
			<li>забезпечувати справність обладнання відповідно до вимог стандартів, що стосуються безпеки дорожнього руху і охорони навколишнього середовища;</li>
			<li>виконувати роботи з щоденного технічного обслуговування автотранспортного засобу;</li>
			<li>подавати автотранспортний засіб під навантаження та розвантаження або до місця посадки і висадки пасажирів;</li>
			<li>контролювати правильність завантаження, розміщення та кріплення вантажів у кузові автотранспортного засобу малої вантажопідйомності, а також порядок розміщення пасажирів у легкових автомобілях;</li>
			<li>усувати технічні несправності, які виникають під час роботи автотранспортного засобу на лінії і не потребують розбирання головних механізмів;</li>
			<li>виконувати регулювальні роботи;</li>
			<li>заправляти автомобільні транспортні засоби паливом та іншими експлуатаційними матеріалами;</li>
			<li>оформлювати дорожню документацію;</li>
			<li>надавати першу допомогу потерпілим під час дорожньо-транспортних пригод.</li>
		</ul>		
		<p><i class="fa fa-check-square-o"></i><strong>Загальнопрофесійні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>раціонально і ефективно організовувати працю на робочому місці; додержуватися норм технологічного процесу;</li>
			<li>не допускати браку у роботі;</li>
			<li>знати і виконувати вимоги нормативних актів про охорону праці і навколишнього середовища, додержуватися норм, методів і прийомів безпечного ведення робіт; </li>
			<li>використовувати у разі необхідності засоби попередження і усунення природних і непередбачених негативних явищ (пожежі, аварії, повені тощо);</li>
			<li>додержуватись правил зберігання і застосування вибухових матеріалів та отруйних речовин;</li>
			<li>виконувати роботи пов’язані з обслуговуванням підйомно-транспортного устаткування.</li>
		</ul>
		<p><i class="fa fa-check-square-o"></i><strong>Вимоги до освітньо-кваліфікаційного рівня осіб, які навчатимуться в системі професійно-технічної освіти:</strong></p>
		<p>Попередні освітньо-кваліфікаційні  рівні:  на категорію «С» &ndash; повна загальна середня освіта (по закінченню навчання). Без вимог до стажу роботи.
</p>
		<p><i class="fa fa-check-square-o"></i><strong>Сфера професійного використання випускника: </strong> вантажні автомобільні перевезення.</p>
		<p><i class="fa fa-user-circle"></i><strong>Специфічні вимоги:</strong></p>
		<ul style="list-style:  circle ">
			<li>Вік по закінченню терміну навчання – більше 17 років, з віковими обмеженнями на право використання посвідчення водія.</li>
			<li>Стать: жіноча, чоловіча</li>
			<li>Медичні обмеження.</li>
		</ul>

		<!-- <p style="font-weight: bold"><i class="fa fa-building"></i><strong><a href="/employers">Підприємства-замовники</a>:</strong> ВАТ «Дніпропетровський агрегатний завод», ДПВО «Південний машинобудівний завод ім. О.М.Макарова», ТОВ «Дніпровський завод бугорого обладнання»</p> -->
<!-- 
		<div class="warning">
			<div><i class="fa fa-info-circle"></i></div>
			<div>
				<p>Розмір заробітної плати кваліфікованого робітника за фахом «Електрогазозварник» складає від 4000грн. до 15000грн. на місяць.</p>
			</div>
		</div> -->

		<p class="specialty-view-university"><strong>Заклади вищої освіти, де можна продовжити навчання за професією:</strong></p>

		<p><i class="fa fa-university"></i><strong>Придніпровська державна академія будівництва та архітектури</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Чернишевського, 24-а</li>
			<li><i class="fa fa-phone"></i>(056) 745-23-72</li>
			<li><i class="fa fa-location-arrow"></i><a href="http//www.pgasa.dp.ua">http//www.pgasa.dp.ua</a></li>
		</ul>
		
		<p><i class="fa fa-university"></i><strong>Дніпропетровський колледж ракетно-космічного машинобудування ДНУ</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул. О.М.Макарова, 27</li>
			<li><i class="fa fa-phone"></i>(0562) 39-40-55; 792-3622</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://dkrkm.org.ua">http://dkrkm.org.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:trkm.dnu@gmail.com">trkm.dnu@gmail.com</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпропетровський національний університет ім. О.Гончара (ДНУ)</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Гагаріна, 72</li>
			<li><i class="fa fa-phone"></i>(056) 374-98-00, (0562) 33-58-84, (056) 776-82-14</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://www.dsu.dp.ua">http://www.dsu.dp.ua</a></li>
			<li><i class="fa fa-paper-plane"></i><a href="mailto:pk_dnu@i.ua">pk_dnu@i.ua</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Автотранспортний коледж Державного ВНЗ «Національний гірничий університет»</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, проспект Олександра Поля, 111</li>
			<li><i class="fa fa-phone"></i>(056) 749-63-24</li>
			<li><i class="fa fa-location-arrow"></i><a href="http://atngu.dp.ua/">http://atngu.dp.ua/</a></li>
		</ul>

		<p><i class="fa fa-university"></i><strong>Дніпровський індустріально-педагогічний технікум</strong></p>
		<ul class="specialty-view-list">
			<li><i class="fa fa-map-marker"></i>м. Дніпро, вул.Володимира Івасюка, 51</li>
			<li><i class="fa fa-phone"></i>(056) 372-39-66, (056) 372-39-65</li>
		</ul>


	</div>
</div>