<div class="attestation">
	<h1><i class="icon-doc"></i>АТЕСТАЦІЯ ПЕДАГОГІЧНИХ ПРАЦІВНИКІВ</h1>
	<img src="/img/pages/_content/attestation_main.jpg" alt="АТЕСТАЦІЯ ПЕДАГОГІЧНИХ ПРАЦІВНИКІВ" style="width: 100%; margin-bottom: 20px">
	<p><span>Атестація педагогічних працівників</span> - це система заходів, спрямована на всебічне комплексне оцінювання їх педагогічної діяльності, за якою визначається відповідність педагогічного працівника займаній посаді, рівень його кваліфікації, присвоюється кваліфікаційна категорія, педагогічне звання.</p>
	<p>Метою атестації є стимулювання цілеспрямованого безперервного підвищення рівня професійної компетентності педагогічних працівників, росту їх професійної майстерності, розвитку творчої ініціативи, підвищення престижу й авторитету, забезпечення ефективності навчально-виховного процесу.</p>
	<p>Основними принципами атестації є відкритість та колегіальність, гуманне та доброзичливе ставлення до педагогічного працівника, повнота, об'єктивність та системність оцінювання його педагогічної діяльності.</p>
	<p>Атестація педагогічних працівників проводиться відповідно до Закону України «Про освіту» (стаття 54) з метою активізації їхньої професійної діяльності, стимулювання цілеспрямованого безперервного підвищення рівня фахової майстерності, розвитку творчої ініціативи, підвищення престижу і авторитету вчительської праці та забезпечення ефективності навчально-виховного процесу.</p>
	<p>Базовим документом, який регламентує порядок атестації педагогічних працівників, є Типове положення про атестацію педагогічних працівників, затверджене наказом Міністерства освіти і науки України від 06 жовтня 2010 року № 930.</p>
	<p>Атестація педагогічних працівників навчальних та інших закладів є обов'язковою.</p>
	<table>
		<caption>ГРАФІК ТА ПЛАН ЗАСІДАНЬ АТЕСТАЦІЙНОЇ КОМІСІЇ</caption>
		<caption>у Дніпровському центрі професійно-технічної освіти в 2017-2018 н.р.</caption>
		<tr>
			<th>№ з/п</th>
			<th>Дата</th>
			<th>Порядок денний</th>
		</tr>
		<tr>
			<td>1</td>
			<td>29.09.2017</td>
			<td>
				<p>Розподіл функціональних обов’язків між членами атестаційної комісії.</p>
				<p>.Складання графіку засідань атестаційної комісії.</p>
				<p>Розроблення плану роботи атестаційної комісії, організаційні умови проведення атестації.</p>
			</td>
		</tr>
		<tr>
			<td>2</td>
			<td>17.10.2017</td>
			<td>
				<p>Розгляд заяв педагогічних працівників на участь в атестації, перенесення строку атестації та затвердження списків на проходження атестації в 2018 році.</p>
				<p>Розгляд подання голови атестаційної комісії Центру про присвоєння педагогічних звань (категорій), про відповідність раніше присвоєному педагогічному званню, про включення до списків на атестацію педагогічних працівників у разі зниження ними рівня професійної діяльності.</p>
				<p>Затвердження графіка проведення  атестації, плану роботи  атестаційної  комісії на 2017-2018 н.рік.</p>
			</td>
		</tr>
		<tr>
			<td>3</td>
			<td>23.12.2017</td>
			<td>
				<p>Заслуховування експертних груп за напрямками  рівня професіоналізму педпрацівників, які атестуються.</p>
				<p>Вивчення рівня навчальних досягнень учнів  з предмета (дисципліни), що викладають педагогічні працівники, які атестуються.</p>
				<p>Про участь педагогічних працівників, які  атестуються у роботі методичних об'єднань, фахових конкурсах та інших заходах, пов'язаних з організацією навчально-виховної роботи.</p>
			</td>
		</tr>
		<tr>
			<td>4</td>
			<td>16.02.2018</td>
			<td>
				<p>Про результати ознайомлення з навчально-плануючою документацією, розгляд результативності та якості роботи  педпрацівників (участь в олімпіадах, якість зрізів знань та інше).</p>
				<p>Про результати вивчення педагогічної діяльності осіб, які атестуються, на підставі відвіданих уроків,  позанавчальних заходів.  Участь  педпрацівників в обласних секціях, виставках, конкурсах фахової майстерності,  тощо.</p>
			</td>
		</tr>
		<tr>
			<td>5</td>
			<td>16.03.2018</td>
			<td>
				<p>Звіт голів методичних комісій про участь педпраців- ників, які атестуються, у роботі методичних об’єднань, виявлення творчих та організаторських здібностей, виконання педагогічними працівниками своїх посадових обов’язків.</p>
				<p>Обговорення і затвердження  атестаційних характе-ристик  та ознайомлення з ними  педпрацівників.</p>
				<p>Прийняття рішення щодо атестованих.</p>
			</td>
		</tr>
		<tr>
			<td>6</td>
			<td>27.03.2018</td>
			<td>
				<p><span>Підсумкове засідання:</span></p>
				<p>Ознайомлення педпрацівників з рішенням атестаційної комісії  І рівня.</p>
				<p>Підписання атестаційних листів.</p>
			</td>
		</tr>
	</table>
	<h2><i class="fa fa-pencil-square"></i>Атестація педагогічних працівників 2017-2018</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/attestation2018/grafik.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Графік та план засідань атестаційної комісії</a>
			</li>
			<li>
				<a href="/files/attestation2018/nakaz.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Наказ про склад атестаційної комісії та проведення атестації педагогічних працівників</a>
			</li>
			<li>
				<a href="/files/attestation2018/funcii.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Розподіл функціональних обов’язків між членами атестаційної комісії</a>
			</li>
			<li>
			<li>
				<a href="/files/attestation2018/plan-roboti.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>План роботи атестаційної комісії ДЦПТО з проведення атестації педагогічних працівників </a>
			</li>
			<li>
				<a href="/files/attestation2018/expert.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Положення про експертну групу з оцінювання професійної діяльності педагогічних працівників ДЦПТО</a>
			</li>
			<li>
				<a href="/files/attestation2018/plan-expert.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>План роботи експертних груп</a>
			</li>
			<li>
				<a href="/files/attestation2018/nakaz-spisok.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Наказ про затвердження списків педагогічних працівників ДЦПТО на участь в атестації  2017-2018н.р. </a>
			</li>
			<li>
				<a href="/files/attestation2018/spisok.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Список педагогічних працівників, щодо яких буде прийматись рішення</a>
			</li>
			<li>
				<a href="/files/attestation2018/nakaz-MON.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Наказ МОН №930-Атестація педпрацівників</a>
			</li>
			<li>
				<a href="/files/attestation2018/Підвищення кваліфікації 2017-2018.docx" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Графік підвищення кваліфікації педагогічних працівників на 2017–2018 н.р.</a>
			</li>
		</ul>
	</div>
	
	<h2><i class="fa fa-clock-o"></i>Атестація педагогічних працівників за минулі роки</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/attestation2017/attestation2017.zip" title="Натисніть щоб завантажити файл"><i class="fa fa-file-archive-o"></i>Атестація педагогічних працівників 2016-2017н.р.</a>
			</li>
		</ul>
	</div>
</div>