<div class="dka">
	<h1><i class="icon-doc"></i>Державна кваліфікаційна атестація</h1>
	<h2>Розклад державної кваліфікаційної атестації "Дніпровського центра професійно-технічної освіти"</h2>
	<img src="/img/pages/_content/dka.jpg" alt="">
	<h2>Графіки проведення консультацій з ДКА у ІІ семестрі 2016-2017 навчального року</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/grafik_consult_mashin.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt="Графіки проведення консультацій з ДКА - Відділення машинобудування"><i class="icon-file-pdf"></i>Відділення машинобудування</a>
			</li>
		</ul>
	</div>
	<h2>Накази Міністерства Освіти України</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/pologennya-DKA.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt="Положення про порядок кваліфікаційної атестації та присвоєння кваліфікації особам, які здобувають професійно-технічну освіту"><i class="icon-file-pdf"></i>Положення про порядок кваліфікаційної атестації</a>
			</li>
		</ul>
	</div>
</div>