<div class="doc">
	<h1><i class="icon-doc"></i>НОРМАТИВНІ ДОКУМЕНТИ</h1>
	<img src="/img/pages/_content/doc_main.jpg" alt="" style="width: 100%;">
	<div class="header-wrapper"	>
		<img src="/img/pages/_content/gerb.gif" alt="">
		<h2>ПЕРЕЛІК <br><span>ГОЛОВНИХ НОРМАТИВНО-ПРАВОВИХ АКТІВ <br>	В ДІЯЛЬНОСТІ ПРОФЕСІЙНО-ТЕХНІЧНИХ НАВЧАЛЬНИХ ЗАКЛАДІВ УКРАЇНИ</span></h2>
	</div>
	
	<h3>Конституція України</h3>
	<ol>
		<li>
			<a href="http://zakon5.rada.gov.ua/laws/show/254%D0%BA/96-%D0%B2%D1%80">Конституція України (Відомості Верховної Ради України (ВВР), 1996, № 30, ст. 141)</a>
		</li>
	</ol>

	<h3>Закони України</h3>
	<ol>
		<li><a href="http://zakon1.rada.gov.ua/laws/show/2145-19">Закон України "Про освіту" від 05.09.2017р.  №2145-19 </a></li>
		<li><a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=103%2F98-%E2%F0">Закон України "Про професійно-технічну освіту" від 10.02.1998р.  № 103/98-ВР</a></li>
		<li><a href="http://zakon3.rada.gov.ua/laws/show/651-14">Закон України «Про загальну середню освіту» від 28.09.2017 р. № 651-14 </a></li>
		<li><a href="http://zakon2.rada.gov.ua/laws/show/4312-17">Закон України «Про професійний розвиток працівників»  від 12.01.2012 р. № 4312-VI </a></li>
		<li><a href="http://zakon2.rada.gov.ua/laws/show/137/98-%D0%B2%D1%80">Закон України «Про порядок вирішення колективних трудових  спорів (конфліктів)» від 03.03.1998р.</a></li>
		<li><a href="http://zakon5.rada.gov.ua/laws/show/504/96-%D0%B2%D1%80">Закон України «Про відпустки» від 11.06.2016 р. № 504/96-вр </a></li>

	</ol>

	<h3>КОДЕКС  ЦИВІЛЬНОГО  ЗАХИСТУ  УКРАЇНИ</h3>
	<ol>
		<li>
			<a href="http://zakon3.rada.gov.ua/laws/show/5403-17">«Кодекс цивільного захисту України» від 12.05.2017 р. № 5403-17</a>
		</li>
	</ol>

	<h3>Укази Президента України</h3>
	<ol>
		<li><a href="http://zakon1.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=347%2F2002">Указ Президента України від 17.04.2002р. № 347/2002 "Про Національну доктрину розвитку освіти"</a></li>
		<li>
			<a href="http://zakon1.rada.gov.ua/laws/show/1102/2004">Указ Президента України "Про додаткові заходи щодо вдосконалення професійно-технічної освіти в Україні" від 18.09.2004р. №1102/2004</a>
		</li>
		<li>
			<a href=" http://zakon3.rada.gov.ua/laws/show/1561/2004"> Указ Президента України "Про Положення про гранти Президента України для випускників професійно-технічних  навчальних закладів" від 28 грудня 2004 року №1561/2004</a>
		</li>
		
	</ol>




</div>