<div class="docvstup">
	<h1><i class="icon-doc"></i>Документи для вступу</h1>
	<img src="/img/pages/_content/umovivstup_main.jpg" alt="">
	<ol>
		<li>
			<p>Вступники подають особисто <a href="/files/zayava.doc" title="Натисніть щоб завантажити зразок заяви">заяву про вступ</a> до Державного професійно-технічного навчального закладу «Дніпровський центр професійно-технічної освіти», вказуючи обрану професію (спеціальність), форму навчання, місце проживання, до якої додають:</p>
			<ul>
				<li>документ про освіту (оригінал) за умови вступу на денну форму навчання за регіональним та/або державним замовленням; в інших випадках – оригінал або завірену копію;</li>
				<li>медичні довідки про стан здоров`я особи установлених чинним  законодавством  (форми 086-у, 063)</li>
				<li>епікриз на підлітка (до 16 років),  копію приписного свідоцтва (після 16 років)</li>
				<li>6 фотокарток розміром 3х4 см</li>
				<li>копію паспорта (за Статтею 21 Закону №5492-VІ в редакції закону зазначено що кожен громадянин України, який досяг чотирнадцятирічного віку, зобов`язаний отримати паспорт громадянина України (додаток 15)</li>
				<li>копію ідентифікаційного номера</li>
				<li>довідку з місця проживання та склад сім'ї</li>
				<li>копії документів, що дають право на пільги до вступу в Центр (за наявності)</li>
			</ul>
			<p>Вступники пред'являють особисто документ, що посвідчує особу та громадянство (паспорт  громадянина України, військовий квиток або посвідчення про приписку (відповідно до вимог <a href="http://search.ligazakon.ua/l_doc2.nsf/link1/T223200.html">статті 14 Закону України "Про військовий обов'язок і військову службу"</a>), свідоцтво про народження &ndash; для осіб, які за віком не мають паспорта, або інший документ, який засвідчує особу і громадянство).</p>
		</li>
		<li><p>Особи, які направляються на навчання підприємствами, установами, організаціями, додають до заяви про вступ відповідний документ.</p></li>
	</ol>
	<p>Проводиться попередній прийом документів від абітурієнтів <br> (заява та копія паспорта або свідоцтво про народження).</p>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/zayava.doc" download="" title="Натисніть щоб завантажити файл"><i class="icon-file-word"></i>Заява на ім'я директора</a>
			</li>
		</ul>
	</div>
</div>