<div class="doprof">
	<h1><i class="icon-doc"></i>Допрофесійна підготовка «Обери професію»</h1>
	<img src="/img/pages/_content/docvstup_main.jpg" alt="ДЦПТО" title="ДЦПТО">
	<h2>Запрошуємо на допрофесійну підготовку</h2>
	<p><span>Центр проводить прийом учнів на допрофесійну підготовку з професій:</span></p>
	<ul>
		<li><a href="/specialty">Електрогазозварник</a></li>
		<li><a href="/specialty">Верстатник широкого профілю</a></li>
		<li><a href="/specialty">Електромонтер-лінійник</a></li>
		<li><a href="/specialty">Електромонтер з ремонту та обслуговування електроустаткування</a></li>
		<li><a href="/specialty">Машиніст крана металургійного виробництва</a></li>
		<li><a href="/specialty">Сортувальник поштових відправлень та виробів друку</a></li>
		<li><a href="/specialty">Оператор поштового зв’язку</a></li>
		<li><a href="/specialty">Штукатур</a></li>
		<li><a href="/specialty">Маляр</a></li>
	</ul>
	<p>Навчання проводять досвідчені професійні майстри, викладачі у навчально-виробничих майстернях.</p>
	<p>Допрофесійне навчання проводиться раз на тиждень (субота з 9.00 до 12.00) згідно навчального плану.</p>
	<p><span>Необхідні документи:</span> заява, підписана батьками та узгоджена зі школою.</p>
	<a href="/contacts" title="Перейти до сторінки контактів центру"><i class="icon-location"></i>Адреси та телефони центру</a>
</div>