<div class="dpa">
	<h1><i class="icon-doc"></i>Державна підсумкова атестація</h1>
	<img src="/img/pages/_content/dpa_main.jpg" alt="" style="width: 100%; margin-bottom: 20px">
	<p>Варто відразу зробити застереження: <strong>ДПА</strong> &ndash; українська абревіатура. Мовою оригіналу звучить «<strong>Державна Підсумкова Атестація</strong>». ДПА &ndash; це випускний іспит, які здають учні в кінці навчального року. Захід зачіпає учнів ДЦПТО другого курсу. </p>
	<p> Мета іспиту прозоро: перевірити рівень знань та якість викладання предметів. Підсумок оцінюється за шкалою дванадцять балів, оцінки виставляються окремо від підсумкових оцінок з предметів. Результати вносяться в атестат, впливають на отримання медалей і середній бал, допомагають при вступі у вищі навчальні заклади.</p>
	<p><strong>Державна підсумкова атестація (ДПА) в 2016/2017</strong> навчальному році проводиться відповідно до Положення про державну підсумкову атестацію учнів у системі загальної середньої освіти <a href="http://ru.osvita.ua/legislation/Ser_osv/46106/">(Наказ МОН № 1547 від 30.12.14 року)</a> та листа МОН № 1/9-149 від 13.03.17 року <a href="http://ru.osvita.ua/legislation/Ser_osv/55087/">«Про проведення державної підсумкової атестації у загальноосвітніх навчальних закладах, у 2016/2017 навчальному році.»</a></p>
  <p>Стандартна форма іспиту &ndash; тести або письмова робота. Але іноді це може бути і іспит з білетами. Критерії оцінювання, правила та інші тонкощі обумовлюються в «Положенні про державну підсумкову атестацію». </p>      

  <div class="files-field">
		<ul>
			<li>
				<a href="/files/dpa_rozklad.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Розклад Державної Підсумкової Атестації у групах ІІ курсу 2016-2017 н.р.</a>
			</li>
		</ul>
	</div>

	<p> <a href="http://dpa.alldz.net/" target="_blank">Відвідайте спеціальний сайт</a>, який містить усі збірники завдань для підсумкової атестації. Завдякий йому Ви швидко і легко відшукаєте потрібний збірник для державної підсумкової атестації з математики, української мови, української літератури чи з іншого предмету.</p>
</div>