<div class="license educwork">
	<h1><i class="fa fa-address-card"></i>Виховна робота</h1>
	<h2>Нагороди</h2>
	<ul id="license_p1">
		<li>
			<img src="/img/pages/_content/educwork/olimp2017.jpg" title="Диплом за 1-місце в інтелектуальних змаганнях «Правовий олімп»" alt="Диплом за 1-місце в інтелектуальних змаганнях «Правовий олімп»">
			<span>Диплом за 1-місце в інтелектуальних змаганнях «Правовий олімп» <strong>2017</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/olimp-2016-dip.jpg" title="Диплом за 2-місце в інтелектуальних змаганнях «Правовий олімп»" alt="Диплом за 2-місце в інтелектуальних змаганнях «Правовий олімп»">
			<span>Диплом за 2-місце в інтелектуальних змаганнях «Правовий олімп» <strong>2016</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/olimp-2016-nag.jpg" title="Кубок за 2-місце в інтелектуальних змаганнях «Правовий олімп»" alt="Кубок за 2-місце в інтелектуальних змаганнях «Правовий олімп»">
			<span>Кубок за 2-місце в інтелектуальних змаганнях «Правовий олімп» <strong>2016</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/s-oberig-dip-2017.jpg" title="Диплом переможцю обласного фестивалю українсько-козацького фольклору" alt="Диплом переможцю обласного фестивалю українсько-козацького фольклору">
			<span>Диплом переможцю обласного фестивалю українсько-козацького фольклору <strong>2016</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/s-oberig-nag-2017.jpg" title="Кубок переможцю обласного фестивалю українсько-козацького фольклору" alt="Кубок переможцю обласного фестивалю українсько-козацького фольклору">
			<span>Кубок переможцю обласного фестивалю українсько-козацького фольклору <strong>2016</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/sokol2017.jpg" title="Диплом учаснику I (відбіркового) етапу військово-патріотичної гри «Сокіл»" alt="Диплом I(відбіркового) етапу військово-патріотичної гри «Сокіл»">
			<span>Диплом учаснику 1-го (відбіркового) етапу військово-патріотичної гри «Сокіл» <strong>2017</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/jerelo2017.jpg" title="Диплом переможцю I (відбіркового) етапу військово-патріотичної гри «Сокіл»" alt="Диплом I(відбіркового) етапу військово-патріотичної гри «Сокіл»">
			<span>Диплом переможцю 1-го (відбіркового) етапу військово-патріотичної гри «Сокіл» <strong>2017</strong></span>
		</li>
		<li>
			<img src="/img/pages/_content/educwork/divo2017.jpg" title="Лауреат фестивального дивограю профтехосвіти" alt="Лауреат фестивального дивограю профтехосвіти">
			<span>Лауреат фестивального дивограю профтехосвіти <strong>2017</strong></span>
		</li>
	</ul>
</div>


