
<div class="employers">
	<h1><i class="fa fa-handshake-o"></i>НАШІ ПАРТНЕРИ ТА РОБОТОДАВЦІ</h1>
	<img src="/img/pages/_content/partners_main.jpg" alt="" style="width: 100%; margin-bottom: 20px; ">
	<p>Сучасний ринок праці диктує свої умови: якість професійно-практичної підготовки кваліфікованого робітника повинна відповідати не тільки вимогам освітніх стандартів, але й потребам суспільства і замовників робітничих кадрів. Необхідно адаптуватися не лише до вимог часу та інноваційних технологій, але й до стратегічних напрямків розвитку регіону. Наші партнери повинні бути впевнені, що наш Центр підготує потрібних їм кваліфікованих робітників, які обізнані у сучасних виробничих технологіях. Тому основною позицією Дніпровського центру професіно-технічної освіти має стати постійна та ефективна співпраця з підприємствами – замовниками кваліфікрваних робітників.</p>
  <p> Впровадження у навчальний процес нових інноваційних технологій, співпраця нашого навчального закладу з роботодавцями регіону, вивчення ринку праці, пошук інноваційних шляхів соціального партнерства, налагодження тісних взаємозв’язків &ndash; <strong>це є основні напрями інноваційного розвитку «Дніпровського центру професіно-технічної освіти»</strong>.</p>

	<div class="emp-controls">
		<div class="emp-controls-icon">
			<i class="fa fa-th-large active" data-id="w-icon"></i>
			<i class="fa fa-th-list" data-id="w-list"></i>
		</div>
		<div>
			<i class="fa fa-search"></i>
			<input type="text" placeholder="Введіть назву підприємства">
			<div id="result_search"></div>
		</div>
	</div>
	<div class="emp-line"></div>

</div>