<div class="government">
	<h1><i class="fa  fa-ravelry"></i>Учнівське самоврядування</h1>
	<img src="/img/pages/_content/government_main.jpg" alt="" style="width: 100%; margin-bottom: 20px">
	<p>Наш час потребує лідерів нової формації. Людей компетентних, відповідальних, здатних мислити неординарно. Проблема виховання молодих лідерів – це проблема підготовки людини майбутнього, людини, яка відповідає вимогам  ХХІ століття.</p>
	<p> Участь молодого покоління в учнівському самоврядуванні &ndash; важливий шлях і умова залучення учнівської молоді до радикальних перетворень, що відбуваються у нашому суспільстві. Найвідчутніші результати у формуванні соціально компетентної молоді дає широка варіативність учнівського самоврядування. Учнівському самоврядуванню притаманна раціональна внутрішня організаційність, що виявляється у загальній захопленості справою, нових ініціативних, високому рівні відповідальності за спільну справу.</p>

	<h3>Інформація про учнівське самоврядування</h3>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/government/government-2017.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>Склад учнівського самоврядування на 2017-2018 н.р.</a>
			</li>
			<li>
				<a href="/files/government/План роботи ради уч.самовр.2017-2018.pdf" target="_blank" title="Натисніть щоб завантажити файл"><i class="icon-file-pdf"></i>План роботи ради учнівського самоврядування на 2017-2018 н.р.</a>
			</li>
		</ul>
	</div>
</div>