<div class="history_page">
	<h1><i class="fa fa-paint-brush"></i>ІСТОРІЯ ТА СУЧАСНІСТЬ</h1>
	<p><strong>28 жовтня 1943 року</strong> &ndash; наказом начальника Обласного управління трудових резервів було створено Ремісниче училище-9 (РУ-9)</p>
	<div class="img_block">
		<div><img src="/img/pages/_content/h1.jpg" alt="Центральний двір" title="Центральний двір"><span>Центральний двір</span></div>
		<div><img src="/img/pages/_content/h2.jpg" alt="Столова навчального закладу" title="Столова навчального закладу"><span>Столова навчального закладу</span></div>
	</div>
	<p><strong>24 листопада 1943 року</strong> &ndash; у відбудованій ливарній майстерні отримана перша плавка;</p>
	<p><strong>1945 року</strong> &ndash; відбувся пуск верстатної майстерні на 18 робочих місць; </p>
	<div class="img_block">
		<div><img src="/img/pages/_content/h3.jpg" alt="Профорг групи № 8 ТУМАН проводить нараду з активом групи 1950р." title="Профорг групи № 8 ТУМАН проводить нараду з активом групи 1950р."><span>
			Профорг групи № 8 ТУМАН проводить нараду з активом групи 1950р.</span></div>
			<div><img src="/img/pages/_content/h4.jpg" alt="Першотравнева демонстрація 1955р." title="Першотравнева демонстрація 1955р."><span>Першотравнева демонстрація 1955р.</span></div>
		</div>
		<p> <strong>1958 року</strong> &ndash; спільними  зусиллями  фахівців заводу імені Леніна і заводу "ДЗМО" завершена реконстукція механічного цеху з верстатами з індивідуальним приводом;</p> 
		<p><strong>1966 року</strong> &ndash; наказом ГУ ПТО при РМ СРСР призначені базові підприємства &ndash; заводи "ДЗМО", "Красний комінтерн", "Комбайновий завод". </p>
		<p><strong>1968 року</strong> &ndash; перший випуск групи дівчат за фахом "Токар"; </p>
		<p><strong>1974 року</strong> &ndash; ГПТУ-11 реорганізовано в СПТУ-11. </p>
		<div class="img_block last_block">
			<div>
				<img src="/img/pages/_content/h5.jpg" alt='Група № 5 «Формувальники-ливарники" 1959/1960 уч.рік майстри в/н Назаренко В.Х. і Баринов А.О.' title='Група № 5 «Формувальники-ливарники" 1959/1960 уч.рік майстри в/н Назаренко В.Х. і Баринов А.О.'><span>Група № 5 «Формувальники-ливарники" 1959/1960 уч.рік майстри в/н Назаренко В.Х. і Баринов А.О.</span>
			</div>
		</div>
		<p>В майстернях на уроках виробничого навчання учнями разом з майстрами в/н були виготовлені перші шість токарно-гвинторізних верстатів 1А616; </p>
		<p><strong>У 1997 році</strong> шляхом реформування професійно-технічної мережі до ПТУ-11 було приєднано ПТУ-67, а 02.07.2007 року на підставі наказу №178 Міністерства освіти і науки України об’єднане ПТУ-11 відкрило нову сторінку своєї історії в статусі «Дніпропетровський навчально-виробничий центр з підготовки та перепідготовки робітників машинобудівної галузі та зв’язку».</p>
		<p><strong>В 2009 році</strong> з метою вивчення та впровадження нових технологій, матеріалів, інструментів на базі Центру за сприянням підприємств «Укрпошта» та «ПАТ «Укртелеком»  було створено і відкрито навчально-практичний центр з підготовки фахівців зв’язку та інформаційно-комунікаційних технологій, де готують операторів поштового зв’язку, сортувальників поштових відправлень та виробів друку; операторів комп’ютерного набору, електромонтер лінійних споруд електрозв’язку та проводового мовлення та кабельник-спаювальник. </p>
		<p>Державний професійно-технічний навчальний заклад «Дніпропет-ровський навчально–виробничий центр з підготовки та перепідготовки робітників машинобудівної галузі та зв’язку»  згідно  наказу Міністерства освіти і науки, молоді та спорту України від 27.02.2013р.  №215 перейменовано у Державний професійно &ndash; технічний навчальний заклад «Дніпропетровський центр професійно-технічної освіти».</p>
		<p><strong>У 2013 року</strong> шляхом реформування професійно-технічної мережі  до ДПТНЗ «Дніпропетровський центр професійно-технічної освіти» було приєднано Дніпропетровський професійний будівельний ліцей (наказ Міністерства освіти і науки України № 440 від 15.04.2013р.)</p>
		<p>Центр став  правонаступником трьох ліквідованих навчальних закладів, що привело до збільшення контингенту та поповнення навчально &ndash; матеріальної бази. У 1996 році до існуючих машинобудівних  професій були приєднані професії зв’язку, у 2013 році &ndash; професії будівництва та автотранспорту.</p>
		<p>Протягом часу, змінювалися назви навчального закладу, але не змінною залишалася основна мета та функції &ndash; підготовка кваліфікованих робітників для машинобудівної галузі. </p>
		<p>Сьогодні центр представляє собою навчальний комплекс з трьома відділеннями: професійної підготовки робітників професій для машинобудівної галузі; професійної підготовки робітників професій для галузі зв’язку та торгівлі; професійної підготовки робітників професій для галузі будівництва та автотранспорту.   </p>    
		<p>Дніпровський центр професійно-технічної освіти це навчальний заклад з проектною потужністю 1620 осіб, до складу якого входять 3 начальних корпуса, навчальні майстерні, 3 гуртожитки.</p>
		<p><strong>Адміністративний корпус та відділення машинобудування</strong> (адреса: 49052 м.Дніпро, вул.Алтайська 6-а)  площею 15661 м ², розміщений на 5-ти поверхах навчального корпусу, СОК: актова та спортивна зала, гуртожиток, бібліотека та читальна зала, адміністративний корпус: їдальня, кабінети адміністрації, навчальні  кабінети, майстерні. </p>
		<div class="img_block present_img">
			<div>
				<img src="/img/pages/_content/corpus_1.jpg" alt="Учбовий корпус №1" title="Учбовий корпус №1">
			</div>
		</div>
		<p><strong>Відділення зв’язку</strong> (адреса: 49041 м.Дніпро, вул. Стартова, 15)  площею 14600 м ², розміщений на 4-х поверхах навчального корпусу,  актова та спортивна зала, гуртожиток, бібліотека та читальна зала, буфет, кабінети адміністрації, навчальні  кабінети; ОБК &ndash; майстерні. </p>
		<div class="img_block present_img">
			<div>
				<img src="/img/pages/_content/corpus_2.jpg" alt="Учбовий корпус №2" title="Учбовий корпус №2">
			</div>
		</div>
		<p><strong>Відділення автотранспорту та будівництва</strong> (адреса: 49064 м.Дніпро, вул. В. Самодриги, 4)  площею 9600 м², розміщений на 4-х поверхах навчального корпусу,  спортивна зала, гуртожиток, бібліотека та читальна зала, їдальня, кабінети адміністрації, навчальні  кабінети; майстерні. </p>
			<div class="img_block present_img">
			<div>
				<img src="/img/pages/_content/corpus_3.jpg" alt="Учбовий корпус №3" title="Учбовий корпус №3">
			</div>
		</div>
		<p>Для якісної підготовки кваліфікованих робітників в центрі функціонує 15 навчальних майстерень: токарна, електромонтажна &ndash; 2, електромонтерів лiнiйних споруд електрозв`язку та провідного мовлення, контролерів-кассирів, машинiстів крана металургiйного виробництва, монтажників зв`язку, продавців продовольчих та непродовольчих товарів, електрогазозварювальна &ndash; 2, оператор комп`ютерного набору, операторів поштового зв’язку, слюсарів з ремонту автомобілів &ndash; 2, майстерня опоряджувальників, кабінети: охорони праці, електротехніки, спецтехнологій з усіх ліцензованих професій,  креслення, матеріалознавства, кабінети загальноосвітньої підготовки.</p>
		<p>Усі приміщення відповідають санітарно-технічним вимогам, щорічно це підтверджується актом готовності навчального закладу до нового навчального року.</p>

	</div>