<div class="innovations">
	
<h1>Розвиток дуальної системи – поштовх до підвищення якості навчання</h1>
<p>З <strong>23 по 26 квітня 2017р.</strong> у складі делегації українських бізнесменів та керівників Торгово-промислової палати м. Дніпро (Україна) О. Стрілець – директор Дніпровського центру професійно-технічної освіти відвідав м.Магдебург (Німеччина). <strong>Основна мета</strong> – це вивчення дуальної системи підготовки професійних робітничих кадрів, ознайомлення  з виробництвом провідних підприємств машинобудування та сфери послуг м.Магдебург.</p>
<img src="/img/pages/_content/innovation.jpg" alt="">
<p>У Німеччині промисловість історично була лідируючою сферою. Перед нею завжди стояло питання, де найти необхідних спеціалістів. Дуальна система і появилась як раз  для того, щоб промисловість сама себе забезпечила кадрами і не залежала від політики держави в сфері освіти.</p>
<p><strong>Дуальна освіта </strong>– спосіб навчання 50 на 50, коли поєднується теорія та практика на виробництві, започаткована в Німеччині у 70-х роках.</p>
<p><blockquote>«Розвиток дуальної освіти, коли в підготовці молодих фахівців беруть участь і навчальний заклад, і підприємство, може стати саме тим поштовхом, що необхідний українській освіті для підвищення якості навчання і її відповідності стандартам та запитам ринку праці»</blockquote></p>
<span>Лілія Гриневич</span>
<p>8 червня, в Дніпропетровській обласній раді підписали протокол про трирічне співробітництво з німецькою організацією роботодавців «NORDMETAL». Метою договору є вивчення та запровадження у нас на регіональному рівні досвід Німеччини з розвитку соціального діалогу влади, профспілок та роботодавців. Особливу увага  приділена напрямкам роботи: підготовці професійних робітничих кадрів (запровадженню дуальної системи навчання), питанню тарифних угод (соціальний пакет робітників), заохоченню роботодавців у створенні нових робочих місць та соціальній відповідальності бізнесу.</p>          
<iframe width="560" height="315" src="https://www.youtube.com/embed/fgnynge-rHs" frameborder="0" allowfullscreen></iframe>
<p> В умовах децентралізації економіки, управління та активного реформування гуманітарної сфери досвід Німеччини може бути реалізовано у сфері професійної освіти України.</p>
<p>Дніпровським центром професійно-технічної освіти розпочато роботу з вивчення дуальної освіти, яка ефективно працює у Німеччині. Істотний ефект у вдосконаленні системи підготовки кваліфікованих кадрів можна отримати за умови  створення спільної зони взаємодії держави, роботодавців, соціальних партнерів і навчальних закладів. </p>

<div class="files-field">
		<ul>
			<li>
				<a href="/files/dual_education.pptx" download="" title="Натисніть щоб завантажити файл"><i class="icon-file-word"></i>Презентація - директора ДЦПТО О.Стрільця на тему системи дуальної освіти </a>
			</li>
		</ul>
</div>

</div>