<div class="invprojects">
	<h1><i class="fa fa-graduation-cap"></i>Інноваційні проекти</h1>
	<img src="/img/pages/_content/innovation_main.jpg" alt="" style="width:100%; margin-bottom: 20px">
	<p>Сучасне життя характеризується динамізмом, високою конкуренцією. В таких умовах постійно існує необхідність вдосконалення у всіх сферах людської діяльності. Звідси народжуються інноваційні проекти, що представляють собою складний, ризикований, дорогий і тривалий процес.</p>
	<p>Інноваційні проекти проходять у своєму розвитку кілька стадій і на всіх з них проекти мають високий ступінь невизначеності. Дуже важливим моментом є впровадження нововведень. </p>

	<table>
		<tr>
			<td>Рік</td>
			<td>Назва проекту</td>
			<td>Автор</td>
			<td>Опис</td>
			<td>Файл чи посилання</td>
		</tr>
		<tr>
			<td>2017</td>
			<td>Розвиток дуальної системи &ndash; поштовх до підвищення якості навчання</td>
			<td><a href="/collective/view?id=316">Стрілець О.І.</a></td>
			<td>«Розвиток дуальної освіти, коли в підготовці молодих фахівців беруть участь і навчальний заклад, і підприємство, може стати саме тим поштовхом, що необхідний українській освіті для підвищення якості навчання і її відповідності стандартам та запитам ринку праці» &ndash; <i>Лілія Гриневич</i></td>
			<td>
				<a href="/innovations">Огляд дуальної системи навчання</a>
				<a href="/files/dual_education.pptx">Презентація проекту</a>
			</td>
		</tr>
		<tr>
			<td>2017</td>
			<td>ПІЛОТНИЙ  ПРОЕКТ консолідації ресурсів держави, громади, бізнесу та навчального закладу на прикладі створення «Комунального багатопрофільного навчального закладу професійної освіти»</td>
			<td><a href="/collective/view?id=316">Стрілець О.І.</a></td>
			<td></td>
			<td>
				<a href="/files/Пілотний проект-2017.pdf">Презентація проекту</a>
			</td>
		</tr>
	</table>
</div>