<div class="junmaster">
	<h1><i class="icon-doc"></i>Школа молодого майстра та викладача</h1>
	<img src="/img/pages/_content/junmaster_main.jpg" alt="" s>
	<h2>Напрямки роботи школи молодого майстра та викладача</h2>
	<ol>
		<li>
			Надання молодому фахівцю кваліфікованої, ефективної та своєчасної допомоги в:
			<ul>
				<li>організації навчально-виховного процесу та підвищення фахового рівня відповідно до державного стандарту;</li>
				<li>розробці навчально - плануючої документації (навчальних планів, програм тощо);</li>
				<li>доборі матеріалів з питань удосконалення форм і методів навчання та виховання;</li>
				<li>у впровадженні новітніх педагогічних та інформаційних технологій;</li>
			</ul>
		</li>
		<li>Забезпечення накопичення й систематизації молодим спеціалістом навчальної та методичної літератури,  інструктивних, нормативних та інших матеріалів та документів;</li>
		<li>Забезпечення дотримання молодим викладачем, майстром в/н вимог Закону України «Про мови» (опанування державної мови, виконання орфографічних, пунктуаційних та стилістичних норм під час оформлення навчальної документації;</li>
		<li>Створення творчих динамічних груп  «наставник -молодий спеціаліст»;</li>
		<li>Проведення співбесід;</li>
		<li>Організація тижня  «Ініціатива та творчість молодого викладача, (майстра в/н)»;</li>
		<li>Оформлення «Методичного  паспорту молодого спеціаліста», «Портфоліо» з метою аналізу підвищення рівня його професійної та методичної майстерності.</li>
	</ol>
	<h2>Структура роботи школи молодого майстра та викладача</h2>
	<img src="/img/pages/_content/junmaster.jpg" alt="Структура метод. роботи з молодими спеціалістами в ДЦПТО" title="Структура метод. роботи з молодими спеціалістами в ДЦПТО">

	<h2><i class="fa fa-pencil-square"></i>План роботи школи молодого майстра та викладача 2017-2018</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/junmaster2018/junmaster.pdf"  target="_blank" title="Натисніть щоб завантажити файл" alt="План роботи школи молодого майстра на 2016-2017 н.р."><i class="icon-file-pdf"></i>План роботи школи молодого майстра</a>
			</li>
			<li>
				<a href="/files/junmaster2018/junteacher.pdf"  target="_blank" title="Натисніть щоб завантажити файл" alt="План роботи школи молодого майстра на 2016-2017 н.р."><i class="icon-file-pdf"></i>План роботи школи молодого викладача</a>
			</li>
		</ul>
	</div>	

	<h2><i class="fa fa-clock-o"></i>План роботи школи молодого майстра та викладача за минулі роки</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/junmaster2017/junmaster2017.zip"  download="" title="Натисніть щоб завантажити файл" alt="План роботи школи молодого майстра та викладача на 2016-2017 н.р."><i class="fa fa-file-archive-o"></i>План роботи школи молодого майстра та викладача на 2016-2017 н.р.</a>
			</li>
		</ul>
	</div>

</div>