<div class="method">
	<h1><i class="icon-doc-text"></i>МЕТОДИЧНІ КОМІСІЇЇ</h1>
	<img src="/img/pages/_content/method_main.jpg" alt="" style="width: 100%; margin-bottom: 20px">
	<p>Методичні комісії — це основний масовий методичний орган, діяльність якого безпосередньо впливає на підвищення якості навчання і виховання учнів, ефективність застосування сучасних форм і методів навчання, сприяє професійному росту і методичній майстерності педагогічних працівників, впровадженню досягнень педагогічної науки і кращого досвіду в навчально-виховний процес.</p>
	<p style="margin-top:10px">Основним призначенням методичних комісій є:</p>
	<ul>
		<li>пропаганда кращого педагогічного досвіду;</li>
		<li>впровадження інформаційно-комунікаційних технологій в навчальний процес;</li>
		<li>розробка засобів діагностики професійної компетентності педагогічних працівників і застосування їх при атестації;</li>
		<li>орієнтація навчально-виховного процесу на активні методи навчання;</li>
		<li>удосконалення комплексно-методичного забезпечення предметів та професій; формування електронної бази методичних напрацювань.</li>
	</ul>
	<p style="margin-bottom: 20px; margin-top:10px">В нашому центрі працюють 8 методичних комісій:</p>
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія викладачів фізичної культури та Захисту Вітчизни</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto"><img src="/img/all/administration/rudenko.jpg" alt="Методична комісія викладачів фізичної культури та Захисту Вітчизни – Руденко Валентин Павлович" title="Руденко Валентин Павлович"></div>
		<h3>Голова комісії</h3>
		<p><span>Руденко Валентин Павлович</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Постійна пропаганда здорового способу життя через фізичну підготовку і самопідготовку учнів. Гармонійний розвиток фізичних і духовних сил учнівської молоді. Виховання у учнів бажання систематично займатися фізичними вправами і спортом.</p>
		
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>втілення у свою роботу принципів гуманізації і диференціації навчального процесу;</li>
			<li>використання нових форм проведення уроків, вивчення передового педагогічного досвіду;</li>
			<li>обмін досвіду роботи між викладачами керівниками спортивних гуртків;</li>
			<li>використання прийомів зацікавлення учнів, залучення викладачів до дослідницької діяльності у методиці викладання і тренування;</li>
			<li>сприяння ставленню розвитку та вдосконаленню системи роботи викладачів предметів «Захист Вітчизни» та «Фізичне виховання»</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Руденко В.П.</span> &ndash; голова МК , керівник фізичного виховання, викладач фізичної культури &ndash; спеціаліст другої категорії			</li>
			<li><span>Колосов Є.А.</span> &ndash;  викладач  фізичної культури &ndash; спеціаліст </li>
			<li><span>Яблонська О.В.</span>  &ndash; викладач фізичної культури, спеціаліст першої категорії</li>
			<li><span>Шевель О.М. </span>  &ndash;  викладач фізичної культури, спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Поляков О.Д.</span> &ndash;  викладач предмету «Захист Вітчизни», спеціаліст</li>
			<li><span>Панченко С.І.</span>  &ndash;  викладач предмету «Захист Вітчизни»,  спеціаліст </li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/rudenko-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія гуманітарних і суспільних дисциплін</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/osipenko.jpg" alt="Методична комісія гуманітарних і суспільних дисциплін – Осипенко Надія Ніязівна" title="Осипенко Надія Ніязівна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Осипенко Надія Ніязівна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Методичне забезпечення гуманітарних дисциплін, комплексне використання дидактичного матеріалу, як засобу управління навчально-пізнавальною діяльністю учнів на різних етапах уроку</p>
		<p>Методична комісія об’єднує викладачів суспільних та гуманітарних дисциплін та є колективом однодумців, які мають значний інтелектуальний потенціал, досвід викладання та високий рівень професіоналізму.</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>методичне забезпечення компетентнісного підходу до викладання суспільних дисциплін;</li>
			<li>комплексне використання дидактичного матеріалу, впровадження в навчальний процес новітніх технологій, сучасних електронних засобів підтримки і супроводу освітнього процесу;</li>
			<li>розвиток в учнів ґрунтовних, фундаментальних знань з суспільно-гуманітарних дисциплін;</li>
			<li>виховання в майбутніх фахівців особистих рис громадянина, патріота України та сприйняття ідей гуманізму й демократії;</li>
			<li>підготовка учнів до свідомої активної участі в суспільному житті української держави;</li>
			<li>залучення учнівської молоді до навчально-дослідної роботи в рамках науково-практичнихконференцій та семінарів з тематики дисциплін методичної комісії.</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Осипенко Н.Н.</span> &ndash; голова МК , викладач української мови та літератури,  зарубіжної літератури,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Мамчур В.В.</span> &ndash;  голова МК , викладач суспільних дисциплін &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Болотова М.В.</span>  &ndash; викладач української мови та літератури, зарубіжної літератури,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Кравченко З.Г.</span>  &ndash; викладач суспільних дисциплін,  спеціаліст другої категорії</li>
			<li><span>Алешкевич Г.П.</span> &ndash; викладач іноземної мови, спеціаліст вищої категорії</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/osipenko-2017.pptx" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія електрогазозварювальних та опоряджувальних професій</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/krutova.jpg" alt="Методична комісія електрогазозварювальних та опоряджувальних професій – Крутова Ольга Василівна" title="Крутова Ольга Василівна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Крутова Ольга Василівна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Впровадження сучасних освітніх технологій у навчальному процесі через організацію пізнавальної, практичної та креативної діяльності на уроках теоретичної та практичної підготовки</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>забезпечення якості навчання учнів;</li>
			<li>комплексне навчально-методичне забезпечення освітнього процесу, з дисциплін будівельного профілю згідно ДС ПТО;</li>
			<li>впровадження досягнень педагогічної науки в практику, впровадження нових освітніх технологій та ефективних методів навчання;</li>
			<li>вивчення, узагальнення і трансляція передового педагогічного досвіду, організація і проведення науково-дослідницької роботи;</li>
			<li>планування, організація, координування, контроль, облік та педагогічний аналіз навчально-виховного процесу.</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Крутова О.В.</span> &ndash; голова МК , викладач спецдисциплін  &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Зануда М.П.</span> &ndash;  завідуючий майстернею електрогазозварників, майстер в/н - І категорії, викладач спецдисциплін &ndash; спеціаліст вищої категорії</li>
			<li><span>Животовська М.Ю.</span>  &ndash; старший майстер, викладач спецдисциплін &ndash; спеціаліст</li>
			<li><span>Ягмурова А.І.</span>  &ndash; майстер в/н І категорії</li>
			<li><span>Верещак О.І.</span> &ndash; майстер в/н  ІІ категорії</li>
			<li><span>Астапова В.В.</span> &ndash; майстер в/н &ndash; спеціаліст, викладач спецдисциплін &ndash; спеціаліст</li>
			<li><span>Мохунь А.Г.</span> &ndash; майстер в/н спеціаліст</li>
			<li><span>Джепа Г.І.</span> &ndash; майстер в/н, спеціаліст</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/krutova-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія металооброблювальних та електротехнічних професій</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/sorokina.jpg" alt="Методична комісія металооброблювальних та електротехнічних професій – Сорокіна Тетяна Петрівна" title="Сорокіна Тетяна Петрівна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Сорокіна Тетяна Петрівна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Впровадження в навчально – виробничий процес сучасних педагогічних та комп’ютерних технологій з метою підвищення якості професійного навчання</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>впровадження інноваційних освітніх технологій в практичну діяльність педагогічних працівників;</li>
			<li>удосконалення якості підготовки кваліфікованих, конкурентоспроможних робітничих кадрів;</li>
			<li>розвиток пізнавальних і творчих здібностей учнів;</li>
			<li>удосконалення комплексно-методичного забезпечення предметів і професій.</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Сорокіна Т.П.</span> &ndash; голова МК , викладач  загально-технічних дисциплін,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Петрова В.В.</span> &ndash;  майстер в/н І категорії</li>
			<li><span>Коваленко Є.І.</span>  &ndash; майстер в/н І категорії</li>
			<li><span>Обозний В.Ю.</span>  &ndash; майстер в/н ІІ категорії</li>
			<li><span>Поляков О.Д.</span> &ndash; майстер в/н , спеціаліст</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/sorokina-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія слюсарних професій</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/haritonuk.jpg" alt="Методична комісія слюсарних професій – Харитонюк Інна Сергіївна" title="Харитонюк Інна Сергіївна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Харитонюк Інна Сергіївна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Підвищення якості інтелектуально – пізнавальних та творчих здібностей учнів шляхом впровадження інноваційних технологій</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>особистісно-орієнтований підхід до навчання через індивідуальну роботу з учнями;</li>
			<li>професійна спрямованість навчання;</li>
			<li>впровадження нестандартних методів навчання;</li>
			<li>впровадження електронних засобів навчання;</li>
			<li>обговорення проблемних питань, над розв’язанням яких працюють викладачі  та майстри виробничого навчання;</li>
			<li>моніторинг освітньої діяльності з метою корекції роботи викладача.</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Харитонюк І.С.</span> &ndash; голова МК , викладач  спецдисциплін,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Яшний А.С.</span> &ndash; викладач  спецдисциплін,  спеціаліст вищої категорії</li>
			<li><span>Копійкін О.М.</span>  &ndash; майстер в/н І категорії</li>
			<li><span>Анісімова І.В.</span>  &ndash; майстер в/н І категорії</li>
			<li><span>Беренда Б.П.</span> &ndash; майстер в/н І категорії</li>
			<li><span>Голубенко І.В.</span> &ndash; майстер в/н, спеціаліст</li>
			<li><span>Шаховий В.І.</span> &ndash; майстер в/н, спеціаліст</li>
			<li><span>Виноградов В.А.</span> &ndash; майстер в/н, спеціаліст</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/haritonuk-2017.pptx" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія класних керівників</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/kravchenko.jpg" alt="Методична комісія класних керівників – Кравченко Заріна Геннадіївна" title="Кравченко Заріна Геннадіївна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Кравченко Заріна Геннадіївна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Місце класного керівника у професійному і соціальному вихованні учнів</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>вдосконалення теоретичного, науково-методичного рівня підготовки класних керівників, вихователів, викладачів з питань педагогіки та психології;</li>
			<li>організація вивчення та запровадження класними керівниками, вихователями, викладачами сучасних виховних технологій, нових форм та методів виховної роботи;</li>
			<li>вивчення, узагальнення та використання передового педагогічного досвіду класних керівників, вихователів, викладачів;</li>
			<li>планування, координування, організація, проведення та педагогічний аналіз виховних заходів;</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Кравченко З.Г.</span> &ndash; голова МК , викладач  суспільних дисциплін,  спеціаліст  другої  категорії</li>
			<li><span>Сорокіна Т.П.</span> &ndash; викладач  загально-технічних дисциплін,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Осипенко Н.Н.</span>  &ndash; викладач  української мови та літератури,  зарубіжної літератури,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Мамчур В.В.</span>  &ndash; викладач суспільних дисциплін -  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Зануда Г.Г.</span> &ndash; викладач загальноосвітніх дисциплін -  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Павлюк А.М. </span> &ndash; викладач  математики, інформатики  та інформаційних технологій -  спеціаліст вищої категорії</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/kravchenko-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
	<!-- START -->
	<div class="method_name">
		<span>Методична комісія  зв’язку та інформаційно – комунікаційних технологій</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/podoprigora.jpg" alt="Методична комісія  зв’язку та інформаційно – комунікаційних технологій – Подопригора Віта Василівна" title="Подопригора Віта Василівна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Подопригора Віта Василівна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Впровадження в навчальний процес інтерактивних методів та форм проведення уроків теоретичного та виробничого навчання</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>особистісно-орієнтований підхід до навчання через індивідуальну роботу з учнями;</li>
			<li>професійна спрямованість навчання;</li>
			<li>впровадження нестандартних методів навчання;</li>
			<li>впровадження електронних засобів навчання;</li>
			<li>обговорення проблемних питань, над розв’язанням яких працюють викладачі;</li>
			<li>моніторинг освітньої діяльності з метою корекції роботи майстра в/н;</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Подопригора В.В.</span> &ndash; голова МК, майстер в/н   ІІ категорії</li>
			<li><span>Блащук  К.О.</span> &ndash; майстер в/н   І категорії</li>
			<li><span>Мурзіна  Н.М.</span>  &ndash; майстер в/н, спеціаліст</li>
			<li><span>Мясніков  С.О.</span>  &ndash; майстер в/н, спеціаліст</li>
			<li><span>Щербина  Л.І.</span> &ndash; майстер в/н   ІІ категорії</li>
			<li><span>Скляр  С.М. </span> &ndash; майстер в/н   ІІ категорії</li>
			<li><span>Юрко  Д.О. </span> &ndash; майстер в/н, спеціаліст</li>
			<li><span>Дядькова  Л.М. </span> &ndash; викладач,  спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Горячкіна  Ю.В. </span> &ndash; майстер в/н, спеціаліст</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/podoprigora-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
		<!-- START -->
	<div class="method_name">
		<span>Методична комісія природно-математичних дисциплін</span>
		<i class="icon-down-open-big"></i>
	</div>
	<div class="method_text">
		<div class="method_foto">
			<img src="/img/all/administration/dyadkova.jpg" alt="Методична комісія природно-математичних дисциплін – Дядькова Людмила Михайлівна" title="Дядькова Людмила Михайлівна">
		</div>
		<h3>Голова комісії</h3>
		<p><span>Дядькова Людмила Михайлівна</span></p>
		<h3>Проблема над якою працює комісія:</h3>
		<p>Підвищення якості інтелектуально-пізнавальних та творчих здібностей учнів, формування професійної компетентності та майстерності педагога, шляхом впровадження в навчально-виробничий процес інноваційних педагогічних технологій</p>
		<h3>Основні напрямки роботи та завдання методичної комісії:</h3>
		<ul>
			<li>навчити використовувати одержані знання, уміння і навички для практичного їх впровадження у життєвому просторі людини;</li>
			<li>розвивати та удосконалювати логічне і абстрактне мислення, просторову уяву, кмітливість і  винахідливість;</li>
			<li>виховувати духовно та інтелектуально підготовлену до самостійного життя людину з життєвими компетентностями і загальнолюдськими цінностями;</li>
			<li>підвищення роботи методичної комісії, шляхом самоосвіти та  самореалізації кожного педагога згідно принципів дидактики;</li>
			<li>розвивати диференційований, особистісний підхід при організації навчальної діяльності учнів з урахуванням їх індивідуальних особливостей;</li>
			<li>пошук та впровадження новітніх методів та технологій на уроках хімії, фізики, біології, математики, географії, технології;</li>
			<li>працювати над інтеграцією природничих наук та предметів професійного напрямку.</li>
		</ul>

		<h3>Склад методичної комісії:</h3>
		<ol>
			<li><span>Дядькова Л.М.</span> &ndash; голова МК, викладач математики, інформатики та ІКТ &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Ємець І.С.</span> &ndash; викладач географії &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Животова С.Г.</span>  &ndash; викладач біології, екології, хімії &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Павлюк А.М. </span>  &ndash; викладач математики, інформатики та ІКТ &ndash; спеціаліст вищої категорії</li>
			<li><span>Зануда Г.Г.</span> &ndash; викладач фізики &ndash; спеціаліст вищої категорії, викладач-методист</li>
			<li><span>Дядькова Л.В.</span> &ndash; викладач біології, екології, хімії &ndash; спеціаліст</li>
		</ol>
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/method/dyadkova-2017.ppt" download="" title="Натисніть для завантаження файлу"><i class="icon-file-pdf"></i>Підсумки роботи за 2016-2017 н.р.</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- END -->
</div>