<div class="metwork">
	<h1><i class="fa fa-puzzle-piece"></i>Методична робота центру</h1>
	<img src="/img/pages/_content/working.jpg" alt="">
	<!-- <h2>Методична робота</h2> -->

	<p>Методична робота у центрі здійснюється відповідно до плану роботи на 2017-2018 н.р.  Організація методичної  роботи  побудована на вивченні та  аналізі результативності освітнього процесу, рівня професійної  підготовки  педагогічних кадрів.</p>
	<p>На підставі  «Положення про методичну роботу з педагогічними кадрами», з метою подальшого удосконалення методичної роботи, по центру виданий наказ  від 31.08.17р. №356 «Про організацію та проведення методичної роботи у 2017–2018 навчальному році».</p>
	<p> В цьому навчальному році наш педагогічний колектив розпочав працювати над єдиною методичною проблемою: «Соціалізація особистості на засадах створення сприятливого освітнього середовища в умовах компетентнісного підходу». Для реалізації цієї проблеми розроблена та затверджена Програма роботи педагогічних працівників  на наступні чотири навчальні роки.</p>
	<p>Згідно структури  методичної роботи,  з педпрацівниками центру працюють 8 методичних комісій, склад яких затверджений наказом від 05.09.2017р. №382:</p>
	<ul>
		<li><a href="/method"><span>МК природничо-математичних дисциплін</span></a> &ndash; Дядькова Л.М.</li>
		<li><a href="/method"><span>МК гуманітарних  та суспільних  дисциплін</span></a> &ndash; Осипенко Н.Н.</li>
		<li><a href="/method"><span>МК металооброблювальних та електротехнічних професій</span></a> &ndash; Сорокіна Т.П.</li>
		<li><a href="/method"><span>МК електрогазозварювальних  професій</span></a> &ndash; Мохунь А.Г.</li>
		<li><a href="/method"><span>МК слюсарних та оздоблювальних професій</span></a> &ndash; Харитонюк І.С.</li>
		<li><a href="/method"><span>МК зв’язку та інформаційно-комунікаційних технологій</span></a> &ndash; Подопригора В. В.</li>
		<li><a href="/method"><span>МК класних керівників</span></a> &ndash; Кравченко З.Г.</li>
		<li><a href="/method"><span>МК викладачів фізвиховання та захисту Вітчизни</span></a> &ndash; Руденко В.П.</li>
	</ul>
	<p>Засідання  методичних комісій  проходять щомісячно. Плани роботи методичних комісій відповідають сучасним вимогам, розроблені згідно рекомендацій  НМЦ ПТО на основі роботи над упровадженням єдиної методичної проблеми Центру. </p>
	<p>Упродовж  навчального року колективні та групові форми роботи поєднуються з індивідуальними. Значна увага приділяється самоосвіті як однійі з форм індивідуальної методичної роботи. Кожен педпрацівник протягом навчального року працює над індивідуальною методичною темою. Ця тема обирається, виходячи з професійних потреб майстра, викладача, результатів взаємооцінки, рекомендацій НМЦ ПТО.</p> 
	<h2>Основні напрямки методичної роботи:</h2>
	<ul style="font-style: italic;">
		<li>Впровадження державних стандартів ПТО нового покоління на основі компетентнісного підходу.</li>
		<li>Оновлення комплексно-методичного забезпечення теоретичного та професійно-практичного навчання.</li>
		<li>Впровадження компетентісно-орієнтованого підходу в навчанні і вихованні.</li>
		<li>Організація безперервного професійного зростання педагогів в міжатестаційний період за різними формами підвищення кваліфікації та самоосвіти. Формування педагогічної культури, підвищення рівня педагогічної кваліфікації, професійної майстерності викладачів і майстрів виробничого навчання, індивідуальні форми методичної роботи.</li>
		<li>Використання в роботі педагогічних надбань та передового досвіду для самоосвіти педпрацівників.</li>
		<li>Методична допомога та організація  роботи з ліцензування нових професій, підготовка пакетів документів за професіями для участі в тендері у наданні послуг з підготовки робітників з числа незайнятого населення.</li>
		<li>Методичне забезпечення впровадження і аналізу результативності використання сучасних інформаційно - комунікаційних технологій у навчально-виробничому процесі.</li>
		<li>Впровадження ефективних технологій навчання дорослих, дистанційного та індивідуального навчання слухачів.</li>
		<li>Глибоке вивчення відповідних державних нормативних документів, систематичне інформування педагогічних працівників про нові методичні рекомендації , публікації.</li>
		<li>Організація конкурсів професійної майстерності серед педагогів та учнів.</li>
		<li>Впровадження в навчальний процес комп’ютерної техніки, нових інформаційних технологій, в першу чергу при викладанні спеціальних предметів для підвищення якості професійної підготовки.</li>
		<li>Вивчення та аналіз рівня досягнень учнів у навчанні, розробка рекомендацій щодо підвищення ефективності навчально-виховного процесу.</li>
		<li>Здійснення навчання  за допомогою ігрового моделювання, спільного вироблення позицій, прийняття нестандартних рішень, застосування невимушеної та органічної педагогіки співробітництва, спільної творчості “учень-викладач”, “учень-майстер виробничого навчання”, розвиток інформаційної культури.</li>
		<li>Методичне забезпечення роботи щодо поглиблення інтеграції навчально -виробничого процесу з сучасними технологіями на виробництвах, наближення  змісту навчального матеріалу до умов підприємства.</li>
		<li>Приймати участь у проведенні  конференцій, оглядів-конкурсів, семінарів згідно плану роботи НМЦ ПТО. </li>
		<li>Всебічно сприяти розвитку технічної творчості та винахідництва  серед учнів центру.</li>
		<li>Сприяти  створенню  в  Центрі  відповідної  структури  координування  та  управління  процесом  запровадження  
		дистанційного навчання.</li>
		<li>Участь у роботі міжнародних програм щодо розвитку Центра.</li>
		<li>Методичний супровід роботи щодо самооналізу та проведення атестації професій «Контролер-касир» та «Продавець непродовольчих товарів».</li>
		<li>Методична допомога та організація  роботи з підготовки атестації загальноосвітньої підготовки.</li>
	</ul>
	<h2>СТРУКТУРА МЕТОДИЧНОЇ РОБОТИ</h2>
	<img src="/img/pages/_content/mwork.png" alt="СТРУКТУРА МЕТОДИЧНОЇ РОБОТИ ДЦПТО" title="СТРУКТУРА МЕТОДИЧНОЇ РОБОТИ ДЦПТО">
	
	<h2><i class="fa fa-pencil-square"></i>Методична робота ДЦПТО</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/method/Єдиний план метод.роботи на 2017-2018.docx" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>Єдиний план методичної роботи на 2017-2018 н.р.</a>
			</li>

			<li>
				<a href="/files/method/План метод.роботи ДЦПТО 2017-2018.doc" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>План методичної роботи ДЦПТО на 2017-2018 н.р.</a>
			</li>

			<li>
				<a href="/files/method/План роботи методичного кабінету 2017-2018.docx" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>План роботи методичного кабінету на 2017-2018 н.р.</a>
			</li>

			<li>
				<a href="/files/method/План розвитку інноваційно особистості.docx" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>План розвитку інноваційної особистості</a>
			</li>

			<li>
				<a href="/files/method/Програма роботи над єдиною метод  проблемою.doc" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>Програма роботи над єдиною методичною проблемою</a>
			</li>
			
		</ul>
	</div>

	<h2><i class="fa fa-clock-o"></i>Методична робота за минулі роки</h2>
	<div class="files-field">
		<ul>
			<li>
				<a href="/files/method/method 2016-2017.zip"  download="" title="Натисніть щоб завантажити файл" alt="Методична робота 2016-2017"><i class="fa fa-file-archive-o"></i>Методична робота ДЦПТО на 2016-2017 н.р.</a>
			</li>
		</ul>
	</div>
</div>