<div class="orgeducwork">
    <h1><i class="fa fa-binoculars"></i>Організація виховної роботи</h1>
    <img src="/img/pages/_content/orgeducwork_main.jpg" alt="" style="width:100%; margin-bottom: 20px;">
    <p><strong>Центри соціальних служб для сім'ї, дітей та молоді</strong> &ndash; спеціальні заклади, що проводять соціальну роботу з сім’ями, дітьми та молоддю, які перебувають у складних життєвих обставинах та потребують сторонньої допомоги. Головною метою співпраці із службами є забезпечення взаємодії із структурними підрозділами місцевих органів виконавчої влади, органів місцевого самоврядування, підприємствами, установами та організаціями, а також залучення потенціалу територіальної громади до проведення соціальної роботи з сім’ями, дітьми та молоддю.</p>
    <p>В Дніпровському центрі професійно-технічної освіти створена виховна система, яка спрямована на виховання та формування сучасної особистості учня, як на уроках теоретичного і виробничого навчання, так і в позаурочний час.</p>
    <p><strong>Основним документом</strong> з планування та організації виховної роботи в ценрті є річний план роботи та законодавчо-нормативні документи для забезпечення процесу виховання. Планом передбачені заходи правового та естетичного виховання, розвитку учнівського самоврядування, соціального захисту учнів та робота з батьками. Система виховної роботи в центрі спрямована на патріотичне і національне виховання, військово-патріотичне та фізичне виховання, дотримання норм поведінки, розвиток у учнів та слухачів світогляду, морально-етичних та естетичних смаків, попередження правопорушень, професійну адаптацію, розвиток природних здібностей та нахилів і задоволення інтересів учнів.</p>
    <h2>рада профілактики та попередження правопорушень серед учнів центру</h2>
    <div class="files-field">
        <ul>
            <li>
                <a href="/files/orgeducwork/Граф_к штаб_в 2017-2018.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>Графік проведення засідань штабів профілактики правопорушень та злочинів в ДЦПТО</a>
            </li>
            <li>
                <a href="/files/orgeducwork/План роботи ради проф.2017-2018.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>План роботи ради профілактики та попередження правопорушень серед учнів центру</a>
            </li>
            <li>
                <a href="/files/orgeducwork/Наказ-Про створення Ради.jpg" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="fa  fa-file-image-o"></i>Наказ про створення ради профілактики та попередження правопорушень</a>
            </li>
        </ul>
    </div>
    <h2>робота з батьками</h2>
    <div class="files-field">
        <ul>
            <li>
                <a href="/files/orgeducwork/Граф_к проведення батьк_вських всеобуч_в 2017-2018.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>Графік проведення батьківських всеобучів</a>
            </li>
            <li>
                <a href="/files/orgeducwork/Граф_к проведення батьк_вських збор_в центру 2017-2018.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>Графік проведення батьківських зборів</a>
            </li>
        </ul>
    </div>
    <h2>Сумісні заходи із службами у справах дітей</h2>
    <div class="flex-wrapper">
        <img src="/img/pages/_content/Police_logo.png" alt="">
        <div class="files-field">
            <ul>
                <li>
                    <a href="/files/orgeducwork/Співпраця_Соборний.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i><span>План сумісних заходів ДЦПТО з управлінням службою у справах дітей та сектором ювенальної превенції <strong>Соборного ВП ДВП</strong></span></a>
                </li>
                <li>
                    <a href="/files/orgeducwork/Співпраця_Чечеловский.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i><span>План сумісних заходів ДЦПТО з управлінням службою у справах дітей та сектором ювенальної превенції <strong>Чечеловського ВП ДВП</strong></span></a>
                </li>
                <li>
                    <a href="/files/orgeducwork/Співпраця_Новокодацький.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i><span>План сумісних заходів ДЦПТО з управлінням службою у справах дітей та сектором ювенальної превенції <strong>Новокодацького району</strong></span> </a>
                </li>
            </ul>
        </div>
    </div>
</div>