<div class="pamyatka">
	<h1><i class="icon-doc"></i>пам'ятка для батьків</h1>
	<img src="/img/pages/_content/pamyatka_main.jpg" alt="" style="width: 100%; margin-bottom: 15px;">
	<h2>ЗАКОН УКРАЇНИ ПРО ОСВІТУ</h2>
	<p><span>Освіта</span> &ndash; основа інтелектуального, культурного, духовного, соціального, економічного розвитку суспільства і держави.</p>
	<p><span>Метою освіти</span> є всебічний розвиток людини як особистості та найвищої цінності суспільства, розвиток її талантів, розумових і фізичних здібностей, виховання високих моральних якостей, формування громадян, здатних до свідомого суспільного вибору, збагачення на цій основі інтелектуального, творчого, культурного потенціалу народу, підвищення освітнього рівня народу, забезпечення народного господарства кваліфікованими фахівцями.</p>
	<p>Освіта в Україні грунтується на засадах гуманізму, демократії, національної свідомості, взаємоповаги між націями і народами.</p>
	<a href="http://zakon3.rada.gov.ua/laws/show/1060-12/page3" target="_blank"><span>Стаття 59</span>. Відповідальність батьків за розвиток дитини.</a>
	<ol  
		<li><span>Батьки та особи, які їх замінюють, зобов'язані:</span>
			<ul>
				<li>постійно дбати про фізичне здоров'я, психічний стан дітей, створювати належні умови для розвитку їх природних здібностей;</li>
				<li>поважати гідність дитини, виховувати працелюбність, почуття доброти, милосердя, шанобливе ставлення до державної і рідної мови, сім'ї, старших за віком, до народних традицій та звичаїв;</li>
				<li>виховувати повагу до національних, історичних, культурних цінностей українського та інших народів, дбайливе ставлення до історико-культурного надбання та навколишнього природного середовища, любов до своєї країни;</li>
				<li>сприяти здобуттю дітьми освіти у навчальних закладах або забезпечувати повноцінну домашню освіту відповідно до вимог щодо її змісту, рівня та обсягу;</li>
				<li>виховувати повагу до законів, прав, основних свобод людини.</li>
			</ul>
		</li>
		<li>Держава надає батькам і особам, які їх замінюють, допомогу у виконанні ними своїх обов'язків, захищає права сім'ї.</li>
	</ol>
	<a href="http://zakon3.rada.gov.ua/laws/show/1060-12/page3" target="_blank"><span>Стаття 60</span>. Права батьків.</a>
	<p><span>Батьки або особи, які їх замінюють, мають право:</span></p>
	<ul>
		<li>вибирати навчальний заклад для неповнолітніх дітей;</li>
		<li>обирати і бути обраними до органів громадського самоврядування навчальних закладів;</li>
		<li>звертатися до державних органів управління освітою з питань навчання, виховання дітей;</li>
		<li>захищати у відповідних державних органах і суді законні інтереси своїх дітей.</li>
	</ul>

	<h2 style="margin-top: 40px;">ЗАКОН УКРАЇНИ ПРО ЗАГАЛЬНУ СЕРЕДНЮ ОСВІТУ</h2>
	<a href="http://zakon3.rada.gov.ua/laws/show/651-14" target="_blank"><span>Стаття 29</span>. Права та обов'язки батьків або осіб, які їх замінюють.</a>
	<ol>
		<li><span>Батьки або особи, які їх замінюють, мають право:</span>
			<ul>
				<li>вибирати навчальні заклади та форми навчання для неповнолітніх дітей;</li>
				<li>приймати рішення щодо участі дитини в інноваційній діяльності загальноосвітнього навчального закладу;</li>
				<li>обирати і бути обраними до органів громадського самоврядування загальноосвітніх навчальних закладів;</li>
				<li>звертатися до відповідних органів управління освітою з питань навчання і виховання дітей;</li>
				<li>захищати законні інтереси дітей.</li>
			</ul>
		</li>
		<li><span>Батьки або особи, які їх замінюють, зобов'язані:</span>
			<ul>
				<li>забезпечувати умови для здобуття дитиною повної загальної середньої освіти за будь-якою формою навчання;</li>
				<li>постійно дбати про фізичне здоров'я, психічний стан дітей, створювати належні умови для розвитку їх природних здібностей;</li>
				<li>поважати гідність дитини, виховувати працелюбність, почуття доброти, милосердя, шанобливе ставлення до сім'ї, старших за віком, державної і рідної мови, до народних традицій і звичаїв;</li>
				<li>виховувати повагу до національних, історичних, культурних цінностей Українського народу, дбайливе ставлення до історико-культурного надбання та навколишнього природного середовища, любов до України.</li>
			</ul>
		</li>
		<li>У разі, якщо батьки або особи, які їх замінюють, всупереч висновку відповідної психолого-медико-педагогічної консультації відмовляються направляти дитину до відповідної спеціальної загальноосвітньої школи (школи-інтернату), навчання дитини проводиться за індивідуальною формою.</li>
	</ol>
	<h2 style="margin-top: 40px;">ВІДПОВІДАЛЬНІСТЬ У СФЕРІ ЗАГАЛЬНОЇ СЕРЕДНЬОЇ ОСВІТИ</h2>
	<a href="http://zakon3.rada.gov.ua/laws/show/651-14/page2" target="_blank"><span>Стаття 47</span>. Відповідальність за порушення законодавства про загальну середню освіту.</a>
	<ol>
		<li>Посадові особи і громадяни, винні у порушенні законодавства про загальну середню освіту, несуть відповідальність у порядку, встановленому законами України.</li>
		<li>Шкода, заподіяна учнями (вихованцями) загальноосвітньому навчальному закладу, відшкодовується відповідно до законодавства України.</li>
		<li>Злісне ухилення батьків від виконання обов'язків щодо здобуття їх неповнолітніми дітьми повної загальної середньої освіти може бути підставою для позбавлення їх батьківських прав.</li>
	</ol>
</div>