<div class="plan">
	<h1><i class="icon-doc-text"></i>ПЛАН РОБОТИ</h1>
	<h2>Дніпропетровського центра професійно-технічної освіти на 2016-2017 навчальний рік</h2>
	<div class="align-des-left">Розглянуто <br> на засіданні <br> педагогічної ради, <br> від «02» вересня 2016 року</div>
	<div class="align-des-right">ЗАТВЕРДЖЕНО <br> Директор ДЦПТО <br> О.І.Стрілець <img src="/img/all/plain.png" alt=""></div>

	<h3><span>ВСТУП</span><br> Підсумки роботи за 2015-2016 н.р.</h3>
	<div class="text-wrapper">
		<p>У своїй діяльності колектив центра професійно – технічної освіти спрямовував свою роботу відповідно  до вимог Законів України „Про освіту”, „Про профтехосвіту”,  інших законодавчих та нормативних документів  Верховної Ради України, Указів Президента України, постанов Кабінету Міністрів України, наказів Міністерства освіти і науки, департаменту   освіти і науки Дніпропетровської обласної державної адміністрації та рекомендацій НМЦ ПТО у Дніпропетровській області.</p>
		<p>Колектив центру у 2015-2016.р. продовжував працювати над реалізацією методичної проблеми «Підвищення якості інтелектуально-пізнавальних та творчих здібностей учнів, формування професійної компетентності та майстерності педагога шляхом впровадження в навчально-виробничий процес інноваційних педагогічних технологій».</p>
		<p>З метою реалізації цієї проблеми в центрі були створені 7  методичних комісій: </p>
		<ul>
			<li>Природничо-математичних дисциплін</li>
			<li>Гуманітарних та суспільних дисциплін</li>
			<li>Слюсарних професій</li>
			<li>Металооброблювальних та електротехнічних професій</li>
			<li>Електрогазозварювальних та опоряджувальних професій</li>
			<li>Професій зв'язку та інформаційно-комунікаційних технологій</li>
			<li>Викладачів фізичного виховання</li>
		</ul>
		<p>Всі педпрацівники, які входили до складу  методичних комісій,  реалізовували цю  проблему за напрямками: "Впровадження сучасних освітніх технологій в навчальному процесі через  організацію пізнавальної, практичної та креативної діяльності на уроках теоретичної та практичної підготовки." Вся робота була спрямована на підвищення якості навчання майбутніх кваліфікованих робітників.</p> 
		<p>На початку навчального року  була складена навчально-плануюча документація з кожної професії та обговорена на засіданнях методичних комісій. Були розроблені методичні рекомендації щодо підготовки до державної підсумкової та поетапної (проміжної) атестації.</p>
		<p>З метою навчання педагогічних працівників були проведені методичні  семінари: «Сучасний урок – дзеркало загальної та педагогічної культури викладача»  і  «Класифікація педагогічних технологій», а також педагогічні читання на засіданнях методичних комісій з вивчення новаторського підходу на уроках виробничого навчання.</p> 
		<p>Центр прийняв  участь у тендері на підготовку робітників з числа незайнятого населення  та  протягом року продовжував співпрацю  з обласним центром зайнятості з підготовки слухачів з професій «Електрогазозварник». За направленням центру зайнятості підготовлено 9 кваліфікованих робітників.</p>
		<p>В центрі були проведені  олімпіади та конкурси фахової майстерності, переможці яких прийняли участь в обласних олімпіадах та конкурсах: <br>Обласний конкурс фахової майстерності з професії «Штукатур». Учень Колегов Ю. зайняв 6-тє місце (майстер виробничого навчання Березняк Н.М., викладач Крутова О.В.)</p>
		<p>Учні центра приймали участь у гала-концерті «Фестивальний дивограй профтехосвіти-2015». Активно проводилась робота по екологічному вихованню учнівської молоді. Приймали участь у круглому столі за темою «Громадська оцінка стану довкілля», присвячена 55-тій річниці створення Дніпропетровської міської організації товариства охорони природи. Колектив центра нагороджений грамотою Дніпропетровської обласної ради за високий рівень екологічної освіти. </p> 
		<p>Під керівництвом  викладача  Осипенко Н.Н. учні центру прийняли участь у проведенні І етапу  міжнародного конкурсу з української мови імені Петра Яцика та І етапу  Міжнародного мовно-літературного конкурсу імені Тараса Шевченка.</p>
		<p>Учні викладача Павлюк А.М. прийняли  участь в обласному конкурсі з комп’ютерної графіки та анімації.</p> 
		<p>В рамках Єдиного методичного дня за темою: «Самоосвіта, як основний фактор удосконалення педагогічної майстерності» було презентовано роботу методичного кабінету та методичних комісій, результати гурткової та виховної роботи, вироби технічної та художньої творчості учнів та співробітників, досвід організації та проведення виробничої практики, методичні розробки викладачів та майстрів виробничого навчання, фотовиставку творчих досягнень педпрацівників та учнів.</p>
		<p>Методичною службою центру  було  організоване глибоке вивчення відповідних державних нормативних документів, систематичне інформування педагогічних працівників про нові методичні рекомендації, публікації,  впровадження в навчальний процес комп’ютерної техніки, нових інформаційних технологій, в першу чергу при викладанні спеціальних предметів для підвищення якості професійної підготовки. Колектив центру прийняв участь у міжнародній виставці «Сучасні заклади освіти - 2015» та нагороджений срібною медаллю, дипломом у номінації «Упровадження інформаційно-комунікаційних технологій у навчальну, наукову та управлінську діяльність навчального закладу» та дипломом за творчу працю з підвищення  якості національної освіти.</p>
		<p>Учні центру з захопленням приймали участь у проведенні  предметних тижнів з   української  мови та літератури, історії та правознавства, англійської мови,  економічних  дисциплін, математики та інформатики, «Оздоблювач», «Автомобіліст», «Машинобудівник», «Електрогазозварник»,  професій зв’язку, охорони праці та безпеки життєдіяльності.</p>
		<p>В центрі проводились декади робітничих професій, в рамках яких організовувались конкурси учнівських проектів з кожної професії «Моя професія – моя гордість» в номінаціях на кращий твір,  кращу газету , візитку професії.</p>
		<p>Протягом року   було  організоване безперервне професійне зростання педагогів у міжатестаційний період за різними формами підвищення кваліфікації та самоосвіти. Атестовано 16 педпрацівників, з них - 3 викладача підтвердили раніше встановлену кваліфікаційну категорію «Спеціаліст вищої категорії», 2 викладачам встановлено звання «Викладач - методист», 2-ом майстрам в/н  встановленому першу категорію, 2 майстра в/н підтвердили першу категорію.</p>
 		<p>В центрі здійснювалось навчання молоді з 13 професій за державними стандартами ПТО (21 група). Станом на перше вересня 2014 року контингент учнів складав 550 учнів. Втрата контингенту учнів в 2014-2015 н.р. становить 24 учня (4%).</p> 
		<p>Випуск 2015 року - 279 учнів, з них -9 за рівнем досягнутої кваліфікації. Випуск сиріт склав 33 особи: з них на базі 9 класів –  22 особи, на базі 11 класів – 11 осіб.</p>
		<p>Брали участь у здачі державної кваліфікаційної атестації та отримали диплом кваліфікованого робітника 270  учнів, з них: на базі 9 класів - 126 учнів, на базі 11 класів -  144 учня.  26 випускників отримали диплом кваліфікованого робітника з відзнакою (10%).</p> 
		<p>Якісні показники за результатами Державної кваліфікаційної атестації склали: успішність – 100% база(9 класів –100%, база 11 класів – 100%); якість - 79% (9 класів –69%, база 11 класів – 89%). В порівнянні  з минулим роком якість знань підвищилась на 2 %.</p>
		<p>Працевлаштовано на підприємства міста та області 261, не працевлаштовано – 18, з низ: догляд за дитиною – 11, навчання – 7.</p>
		<p>Проводилась певна робота по підготовці учнів до ЗНО. Приймали участь у ЗНО – 32  учні. З предметів: українська мова  -  32, математика –  29, географія –  21, історія України –  24, фізика – 15, біологія –  26. Реальну картинку вступу до навчальних закладів різного рівня акредитації побачимо при проведенні моніторингу закріплення випускників на першому робочому місці.</p>
		<p>За період проходження учнями виробничого навчання та виробничої практики зароблено 71 тис. 364 грн. 38 коп. коштів на поновлення та розвиток  матеріально-технічної бази. З них: відділення машинобудування – 43190,00 грн.; відділення зв’язку – 28174,48 грн.; відділення автотранспорту та будівництва – 0. В порівнянні з минулим роком надходження коштів за виробничу практику зменшилось майже вдвічі (155 тис. грн.).</p>
		<p>За угодами з обласним центром зайнятості пройшли навчання 9 осіб з числа незайнятого населення за професією «Електрогазозварник» .</p> 
		<p>При підготовці до нового навчального року проведені наступні заходи:  зроблено косметичний ремонт в кабінетах, майстернях, гуртожитках. Створений сучасний кабінет спецтехнології токарів.</p>
		<p>Заборгованість по виплаті стипендії, заробітної платні, матеріальної допомоги відсутня.</p>  
		<p>За підсумками роботи колективу центру виявлені проблеми та недоліки: не в повній мірі якість професійної підготовки випускників відповідає вимогам роботодавців; несвоєчасно оновлюються паспорта комплексно-методичного забезпечення кабінетів, професій; потребує оновлення та поповнення матеріально-технічна база з професій, за якими здійснюється підготовка в центрі; викладачам необхідно більш вдосконалити форми і методи роботи на уроках для активізації та розвитку творчих здібностей учнів; вирішення кадрових питань; робота по збереженню контингенту учнів; посилити виховну роботу по відвідуванню занять учнями.</p>
		<p>Підсумовуючи результати навчально-виховної роботи  у 2014-2015 н.р. педагогічний  колектив ставить перед собою мету вирішити такі   завдання у 2015-2016 навчальному році:</p>
		<ul>
			<li>Підвищувати якість професійної підготовки через впровадження у навчальний процес сучасних педагогічних і виробничих технологій.</li>
			<li>Постійно удосконалювати навчально- матеріальну базу (сучасний   інструмент, обладнання, методична література, комп’ютерні програми, електронні підручники і посібники).</li>
			<li>Активно стимулювати учнів до самостійної діяльності, самоосвіти.</li>
			<li>Забезпечити соціальний захист  учнів, в першу чергу  пільгових категорій.</li>
			<li>Проводити патріотичне та фізичне виховання учнів через участь у громадських організаціях.</li>
			<li>Виховувати в учнів шанобливе ставлення до родини, повагу до народних традицій і звичаїв українського народу.</li>
			<li>Забезпечити ефективне впровадження державних стандартів ПТО з робітничих професій.</li>
		</ul>
		<p>План роботи педагогічного колективу Дніпропетровського центру професійно – технічної освіти  сформований відповідно до  вимог Положення про організацію навчально-виробничого процесу в ПТНЗ (наказ МОН України  від 30.05.2006 №419) , включає пріоритети розвитку галузі ПТО на перспективу, базований на завданнях МОН , органів місцевого самоврядування, передбачає участь в обласних масових  заходах (нарадах, конференціях, семінарах, конкурсах, тощо), які визначені планами роботи   департаменту освіти і науки облдержадміністрації та НМЦ ПТО у Дніпропетровській області у 2015-2016 н.р.</p>
		<p>Колектив центра визначає пріоритетні напрямки діяльності у 2015-2016 н.р.:</p>
		<ol type="1">
			<li>Проведення системної роботи по впровадженню у навчальний процес підготовки кваліфікованих робітників за новими виробничими технологіями</li>
			<li>Формування та практичне застосування знань у навчальній діяльності нових законодавчих та нормативних актів в галузі освіти</li>
			<li>Пропагування Європейських цінностей  педагогічному та учнівському колективам центра, як пріоритету визначення майбутнього нашого суспільства</li>
			<li>Створення концепції національно-патріотичного виховання учнівської молоді, створення умов та визначення форм інтеграції змісту освітніх послуг всіх ланок освіти</li>
			<li>Формування свідомості педагогічних працівників на оцінку роботи за кінцевим результатом</li>
			<li>Формування свідомості учнівського колективу на здобуття  якісної професійної освіти</li>
			<li>Розширення кола навчальних закладів ІІІ-IV рівня атестації, з метою співпраці та забезпечення ступеневої освіти молоді</li>
		</ol>
	</div>
	<br>
	<hr>
	<br>
	<div class="files-field">
		<ul>
			<li>
				<a href="../files/plain.pdf" download=""><i class="icon-file-pdf"></i>Завантажити повний текст документу</a>
			</li>
		</ul>
	</div>
</div>