<div class="platform">
	<link href="https://fonts.googleapis.com/css?family=Marck+Script" rel="stylesheet">
	<h1><i class="icon-users-1"></i>Платформа успіху</h1>
	<h2>Щиро вітаємо випускників нашого центру:</h2>
	<img src="/img/pages/_content/platform1.jpg" alt="">
	<p>В 2016 р. серед 276 випускників центра закінчив навчальний заклад <br><em>Боханастюк Ростислав Сергійович</em> та отримав кваліфікацію електромонтера з ремонту та обслуговування електроустаткування ІІІ розряду.</p>
	<p>Переддипломна практика на підприємстві ТОВ «Завод «Укренергочермет», блискучий захист дипломної роботи, працевлаштування на посаду  електромонтера СПРЕМО, робота на підприємстві.</p>
	<p>Сьогодні центр пишається своїм випускником, якого через 7 місяців після прийому на роботу призначили виконуючим обов’язки головного енергетика підприємства.</p>
	<div class="clear-fix"></div>
	<img src="/img/pages/_content/platform4.jpg" alt="">
	<p><em>Грицай Катерину</em>, яка вдруге отримала обласну іменну стипендію кращим учням ПТМЗ за високі показники у навчанні.</p>
	<div class="clear-fix"></div>
	<img src="/img/pages/_content/platform3.jpg" alt="">
	<p><em>Квич Тетяну</em>, яка отримала стипендію голови облдержаднімістрації.</p>
	<div class="clear-fix"></div>
	<img src="/img/pages/_content/platform2.jpg" alt="">
	<p><em>Конапацького Микиту</em>, який в період переддипломної практики працював на ПАТ «Дніпропетровський агрегатний завод» та отримав грошову винагороду і слова подяки від підприємства.</p>
	<div class="clear-fix"></div>
	<div class="buy">Ми Вами пишаємось <br> та бажаємо подальших успіхів!</div>
</div>