<div class="poradi">
	<h1><i class="icon-doc"></i>ПОРАДИ ПСИХОЛГА</h1>
	<img src="/img/pages/_content/poradi_main.jpg" alt="" style="width: 100%; margin-bottom: 15px;">
	<h2>10 ПОРАД БАТЬКАМ ПІДЛІТКІВ</h2>
	<ol>
		<li>
			<p>У підлітковому віці діти починають оцінювати життя своїх батьків. Підлітки, особливо дівчатка, обговорюють поведінку, вчинки, зовнішній вигляд мам і тат, вчителів, знайомих. І постійно порівнюють. У якийсь момент результат цього зіставлення позначиться на ваших відносинах з сином або дочкою. Він може бути для вас як приємним, так і неприємним. Так що, якщо не хочете вдарити в бруд обличчям, починайте готуватися до цієї оцінки, як можна раніше.</p>
		</li>
		<li>
			<p>Головне у ваших взаєминах з дитиною - взаєморозуміння. Щоб встановити його, ви повинні проявляти ініціативу і не таїти образ. Не слід як іти на поводу миттєвих бажань дитини, так і завжди опиратися їм. Але якщо ви не можете або не вважаєте потрібним виконати бажання сина або дочки, потрібно пояснити, чому. І взагалі, розмовляйте більше зі своїми дітьми, розповідайте про свою роботу, обговорюйте з ними їхні справи, іграшкові або навчальні, знайте їх інтереси і турботи, друзів і вчителів. Діти повинні відчувати, що ви їх любите, що в будь-якій ситуації вони можуть розраховувати на вашу пораду і допомогу і не боятися глузування або зневаги.</p> 
			<p>Підтримуйте впевненість дітей в собі, в своїх силах, в тому, що навіть при певних недоліках (які є у кожного) у них є свої незаперечні переваги. Стратегія батьків - сформувати у дитини позицію впевненості: «все залежить від мене, в мені причина невдач або успіхів. Я можу домогтися багато чого і все змінити, якщо зміню себе».</p>
			<p>У виховному процесі неприпустима конфронтація, боротьба вихователя з вихованцем, протиставлення сил і позицій. Тільки співпраця, терпіння і зацікавлена участь вихователя в долі вихованця дають позитивні результати.</p>
		</li>
		<li>
			<p>Дивуйте - запам'ятається! Той, хто робить несподіване і сильне враження, стає цікавим і авторитетним. Що приваблює дитину в дорослому? Сила - але не насильство. Знання - згадайте, наприклад, одвічні «чому?» у малят. На яку їх частку ви зуміли зрозуміло і повно відповісти? Розум - саме в підлітковому віці з'являється можливість його оцінити. Уміння - тато вміє кататися на лижах, лагодити телевізор, водити машину... А мама малює, готує смачні пиріжки, розповідає казки... Зовнішній вигляд - його більшою мірою цінують дівчатка. Життя батьків, їх звички, погляди мають набагато більший вплив на дитину, ніж довгі повчальні бесіди. Важливе значення для підлітків мають і ваші доходи. Якщо ви в цій області конкурентоздатні, заздалегідь подумайте, що ви можете покласти на іншу чашу ваг, коли ваша дитина підросла поставить вас перед цією проблемою.</p>
		</li>
		<li>
			<p>Ви хочете, щоб ваша дитина була міцною і здоровою? Тоді навчіться самі і навчіть його основам знань про свій організм, про способи збереження і зміцнення здоров'я. Це зовсім не означає, що ви повинні освоїти арсенал лікаря і призначення різних ліків. Ліки - це лише «швидка допомога» в тих випадках, коли організм не справляється сам. Ще Тіссо стверджував: «Рух може за своєю дією замінити всі ліки, але всі лікувальні засоби світу не в змозі замінити дію руху». Головне - навчити організм справлятися з навантаженнями, насамперед фізичними, тому що воно тренує не тільки м'язи, але і всі життєво важливі системи. Це праця чимала і регулярна, але і вона дає людині «почуття м'язової радості», як назвав це відчуття майже сто років тому великий лікар і педагог П.Ф. Лесгафт. Звичайно, фізичні і будь-які інші навантаження повинні відповідати віковим можливостям дитини.</p> 
			<p>До речі, тільки фізичні вправи, у тому числі і на уроках фізкультури, можуть пом'якшити шкоду від багатогодинного сидіння за партою. Так що не поспішайте звільняти дитини від фізкультури. Це не принесе йому навіть тимчасового полегшення у напруженому шкільному житті. Навіть якщо у нього є хронічне захворювання (і тим більше!), йому необхідно займатися фізкультурою, тільки за спеціальною програмою.</p>
			<p>І абсолютно необхідно, щоб дитина розуміла: щастя без здоров'я не буває.</p>
		</li>
		<li>
			<p>Скільки часу в тиждень ви проводите зі своїми дітьми? За даними соціологічних опитувань, більшість дорослих в середньому присвячують дітям не більше 1,5 години в тиждень! І як сюди втиснути розмови по душах, походи в театр і на природу, читання книг і інші спільні справи? Звичайно, це не вина, а біда більшості батьків, які змушені проводити на роботі весь день, щоб наповнити бюджет сім'ї. Але діти не повинні бути надані самі собі. Добре, якщо є бабусі і дідусі, здатні взяти на себе частину проблем виховання. А якщо їх немає? Обов'язково подумайте, чим буде займатися ваша дитина в години, вільні від навчання і приготування уроків. Спортивні секції (не забудьте самі поспілкуватися з тренером) не просто займуть час, а допоможуть зміцнити здоров'я і розвинуть рухові навички та вміння. У будинку дитячої творчості можна навчитися шити, будувати літаки, писати вірші. Нехай у дитини буде свобода вибору заняття, але він повинен твердо знати: часу на неробство й нудьгу у нього немає.</p>
		</li>
		<li>
			<p>Бережіть здоров'я дитини і своє, навчитеся разом з ним займатися спортом, виїжджати на відпочинок, ходити в походи. Який захват відчуває дитина від звичайної сосиски, засмаженої на багатті, від шматочки чорного хліба, який знайшовся в пакеті після повернення з лісу, де ви разом збирали гриби. А день, проведений у гаражі разом з батьком за ремонтом автомобіля, здасться хлопчиськові святом більш важливим, ніж катання в парку на самому «крутому» атракціоні. Тільки не пропустіть момент, поки це дитині цікаво.</p>
			<p>Те ж саме стосується і звички до домашніх справ. Маленькому цікаво самому мити посуд, чистити картоплю, пекти з мамою пиріг. І це теж можливість розмовляти, розповідати, слухати. Пропустили цей момент - «вберегли дитину, щоб не бруднив руки, всі - помічника позбулися назавжди.</p>
		</li>
		<li>
			<p>Бажання дорослих уникнути розмов з дітьми на деякі теми привчає їх до думки, що ці теми заборонені. Ухильна або спотворена інформація викликає у дітей необґрунтовану тривогу. І в той же час не треба давати дітям ту інформацію, яку вони не запитують, з якої поки не можуть впоратися емоційно, яку не готові осмислити. Кращий варіант - дати прості і прямі відповіді на запитання дітей. Так що і самим батькам треба всебічно розвиватися не тільки в області своєї спеціальності, але і в області політики, мистецтва, загальної культури, щоб бути для дітей прикладом моральності, носієм людських чеснот і цінностей.</p>
		</li>
		<li>
			<p>Не оберігайте підлітків надмірно від сімейних проблем, як психологічних (навіть якщо сталося нещастя, чия-то хвороба або відхід з життя, - це загартовує душу і робить її більш чутливою), так і матеріальних (це вчить знаходити вихід). Підліткові необхідні позитивні і негативні емоції. Для успішного розвитку дитини корисно зрідка відмовляти йому в чому-небудь, обмежувати його бажання, тим самим готуючи до подолання подібних ситуацій в майбутньому. Саме вміння справлятися з неприємностями допомагає підліткові сформуватися як особистості. Роль дорослої людини полягає насамперед у тому, щоб допомогти дитині стати дорослим, тобто навчити його протистояти дійсності, а не тікати від неї. Відгороджуючи дитини від реального світу, нехай навіть з найкращими намірами, батьки позбавляють його можливості придбати життєвий досвід, знайти свій шлях.</p>
			<p>Ніколи не брешіть дитині, навіть якщо це продиктовано кращими переконаннями і турботою про його спокій і благополуччя. Діти якимось невідомим чином відчувають брехня в будь-якій формі. А того, хто обдурив раз-інший, довіри чекати вже не доводиться.</p>
		</li>
		<li>
			<p>Якщо ви вже встигли наробити помилок у вихованні, вам буде важче, ніж на початку шляху. Але якщо у свого вихованця ви виявите хоч крапельку хорошого і будете потім спиратися на це гарне в процесі виховання, то отримаєте ключ до його душі і досягнете хороших результатів.</p>
			<p>Такі прості і місткі поради вихователям можна зустріти в старовинних педагогічних посібниках. Мудрі педагоги наполегливо шукають навіть в погано вихованій людині ті позитивні якості, спираючись на які можна домогтися стійких успіхів у формуванні всіх інших.</p>
		</li>
		<li>
			<p>Якщо ви зрозуміли, що були не праві, нехтували думкою сина або дочки в будь-яких важливих для них питаннях, не бійтеся зізнатися в цьому спочатку собі, а потім і дитині. І постарайтеся не повторювати цю помилку знову. Довіру легко втратити, а відновлювати її довго і важко.</p>
		</li>
	</ol>
	<div class="list-poradi">
		<img src="img/pages/_content/poradi1.jpg" alt="">
		<!-- <h2>Пам’ятайте:</h2> -->
		<ul>
			<li><span>Якщо дитину постійно критикувати</span> – вона вчиться ненавидіти.</li>
			<li><span>Якщо дитина живе у ворожнечі</span> – вона вчиться агресивності.</li>
			<li><span>Якщо дитину висміюють</span> – вона стає замкнутою.</li>
			<li><span>Якщо дитина зростає у докорах</span> – формується почуття провини.</li>
			<li><span>Якщо дитину підбадьорюють</span> – вона починає вірити в себе.</li>
			<li><span>Якщо дитину хвалять</span> – вона вчиться бути вдячною.</li>
			<li><span>Якщо дитина зростає в чесності</span> - вона вчиться бути справедливою.</li>
			<li><span>Якщо дитина живе у безпеці</span> – вона вчиться вірити людям.</li>
			<li><span>Якщо дитину підтримують</span> – вона вчиться цінувати себе.</li>
			<li><span>Якщо дитина живе у розумінні і доброзичливості</span> – вона вчиться знаходити любов у цьому світі.</li>
		</ul>
		<h2>Виховуйте дітей так, щоб в одного дня почути:</h2>
		<ul>
			<li><span>Дякую вам за те</span>, що давали мені чесні відповіді на важкі запитання.</li>
			<li><span>Дякую вам за те</span>, що ви завжди з розумінням відносились до мого бажання бути незалежним і давали мені свободу.</li>
			<li><span>Дякую вам за те</span>, що ви дозволяли мені робити помилки.</li>
			<li><span>Дякую вам за те</span>, що ви завжди так доброзичливо відносились до моїх друзів.</li>
			<li><span>Дякую вам за те</span>, що ви ніколи не нагадували мені про мої помилки.</li>
			<li><span>Дякую вам за те</span>, що ви пробачали мої грубі та образливі слова і зауваження.</li>
			<li><span>Дякую вам за те</span>, що намагалися давати мені більше безумовної батьківської любові, ніж грошей.</li>
			<li><span>Дякую вам за те</span>, що ви навчили мене поважати авторитет інших людей, цінувати відвертість.</li>
			<li><span>Дякую вам за те</span>, що ви виступали проти моїх хибних та неприємних вчинків, ніколи не погоджуючись з ними.</li>
		</ul>
	</div>
</div>