<div class="priyom">
	<h1><i class="icon-download-1"></i>Приймальна комісія</h1>
	<img src="/img/pages/_content/priyom_main.jpg" alt="ДЦПТО приймальна комісія" style="width: 100%; margin-bottom: 30px">
	
	<ol>
		<li><span>Прийом</span> до ДПТНЗ «Дніпровський центр професійно-технічної освіти» здійснює приймальна комісія.</li>
		<li><span>Очолює приймальну комісію</span> директор Центру, який своїм наказом визначає та затверджує персональний склад і порядок її роботи.</li>
		<li><span>Приймальна комісія:</span>
			<ul>
				<li>організовує прийом заяв та документів;</li>
				<li>проводить зі вступниками бесіди з питань вибору професії або спеціальності, умов навчання, матеріального забезпечення та забезпечення особливого соціального захисту учнів, слухачів, працевлаштування після закінчення навчального закладу;</li>
				<li>організовує та координує підготовку та проведення конкурсного відбору;</li>
				<li>приймає рішення щодо осіб, рекомендованих до зарахування до професійно-технічного навчального закладу, оформляє протокол та оголошує відповідні списки осіб;</li>
				<li>організовує роботу щодо комплектування навчальних груп з урахуванням здібностей і нахилів, віку, стану здоров’я та професійної придатності вступників;</li>
				<li>вирішує інші питання, пов’язані з прийомом.</li>
			</ul>
		</li>
		<li><span><a href="/umovivstup" style="color:inherit"	>Правила прийому</a></span> до ДПТНЗ «Дніпровський центр професійно-технічної освіти» доводяться до відома вступників через засоби масової інформації, інформаційні стенди та на <a href="http://dnvcpprmgz.org.ua" title="http://dnvcpprmgz.org.ua">сайті центру</a> і мають таку специфіку:
			<ul>
				<li>перелік професій,спеціальностей та спеціалізацій за ними згідно з отриманою ліцензією;</li>
				<li>вимоги щодо освітнього рівня вступників за кожною професією (спеціальністю) та спеціалізацією;</li>
				<li>плановані обсяги прийому на 2018 рік;</li>
				<li>освітні та освітньо-кваліфікаційні рівні випускників, строк навчання за професіями (спеціальностями) та спеціалізаціями;</li>
				<li>форми та ступеневість навчання;</li>
				<li>обмеження з професій за віком вступників, статтю та медичними показаннями;</li>
				<li>перелік вступних випробувань за професіями, порядок і форми їх проведення (співбесіди) та системи оцінювання знань;</li>
				<li>порядок зарахування на відповідну форму навчання та порядок зарахування вступників, які мають однаковий конкурсний бал;</li>
				<li>порядок розгляду оскаржень результатів вступних випробувань;</li>
				<li>порядок роботи приймальної комісії (дні тижня та години);</li>
				<li>наявність місць у гуртожитку та умови їх надання;</li>
				<li>порядок проходження медичного огляду вступників.</li>
			</ul>
		</li>
		<li><span>Строки проведення прийому</span> на навчання до ДПТНЗ «Дніпровський центр професійно-технічної освіти» у 2018 році  встановлюються з 25.05.2018р. по 25.08.2018р. </li>
	</ol>
		
		<div class="files-field">
			<ul>
				<li>
					<a href="/files/priyom/Профорієнтація План роботи ДЦПТО на 2017-18.pdf" target="_blank" title="Натисніть щоб завантажити файл" alt=""><i class="icon-file-pdf"></i>План роботи ДЦПТО з профорієнтаційної роботи на 2017-2018 навальний рік</a>
				</li>
			</ul>
		</div>

	<p><span>Графік роботи приймальної комісії:</span> 
		Документи приймаються <strong>щоденно</strong> з 8<sup>00</sup> до 17<sup>00</sup> <br>
		У <strong>суботу</strong> з 8<sup>00</sup> до 14<sup>00</sup> <br>
		Вихідний  день - <strong>неділя.</strong></p>
		<div class="doprof">
			<a href="/contacts" title="Перейти до сторінки контактів центру"><i class="icon-location"></i>Адреси та телефони центру</a>
		</div>
	</div>