<div class="rules-view">
	<h1><i class="icon-street-view"></i>ПРАВИЛА ДЛЯ УЧНІВ</h1>
	<img src="/img/pages/_content/rules_main.jpg" alt="" style="width: 100%; margin-bottom: 	20px">
	<h2><img src="/img/pages/_logo/logo_sq.gif" alt="">Правила для учнів (слухачів) Дніпровського центру професійно-технічної освіти</h2>
	<p>Учні (слухачі) мають право:</p>
	<ul>
		<li>У встановленому порядку користуватися учбовими кабінетами і лабораторіями, учбово-виробничими майстернями, полігонами, бібліотеками, читальними залами, гуртожитками, спортивними залами, інвентарем і обладнанням, що знаходяться в розпорядженні центру.</li>
		<li>Приймати участь в громадському житті центру і базових підприємств, в діяльності органів учнівського самоврядування.</li>
	</ul>
	<p>Учні (слухачі) зобов'язанні:</p>
	<ul>
		<li>Систематично і глибоко оволодівати знаннями і практичними навиками, професійною майстерністю, розвивати свої здібності.</li>
		<li>спостерігати правила внутрішнього розпорядку центра, бути організованими, і показувати приклад дисциплінованості, ввічливості і культури поведінки.</li>
		<li>Берегти і закріпляти державну особливість, примножувати народне добро, раціонально використовувати енергію та матеріали в праці виробничого навчання і виробничої практики.</li>
		<li>Берегти природу і охороняти її багатство, поважати правила соціального гуртожитку, непримиримо ставитися до антигромадських проявів, вести себе скромно в побуті, суспільних місцях, учбовому закладі і на виробництві, непримиримо ставитись до кожного випадку порушення трудової і навчальної дисципліни; дорожити честю навчального закладу.</li>
		<li>Виховувати в собі чесність і правдивість, доброту і принциповість, стійкість і мужність характеру, вимогливості і поваги один до одного, бути хорошими товаришами, вірними друзями, допомагати батькам, викладачам і майстрам виробничого навчання, піклуватися про старших і молодших.</li>
		<li>Правильно ставитись до критичних зауважень товаришів, майстрів виробничого навчання, викладачів, керівників центру, вміти признавати і виправляти свої помилки, утримувати себе і своїх товаришів від аморальних вчинків.</li>
		<li>Вести здоровий спосіб життя, укріпляти своє здоров’я, систематично займатися фізичною культурою, технічною та художньою творчістю.</li>
	</ul>
	<div>	
			<p>За невиконання обов'язків і систематичне порушення статуту ДЦПТО, правил внутрішнього розпорядку центру, незадовільну успішність до учня, слухача застосовуються такі заходи впливу, як:</p>
			<ol>
				<li>попередження	</li>
				<li>догана</li>
				<li>відрахування з навчального закладу</li>
			</ol>
			<p style="font-weight: bold">Рішення про відрахування учнів центру приймається педагогічною радою та дозволу відділу ювенальної превенції.</p>
			<p style="font-weight: bold">Учні (слухачі), винні в зіпсуванні майна принесені навчальному центру матеріального нестатку,  несуть відповідальність у встановленому порядку.</p>
	</div>
</div>