<div class="schedule">
	<h1><i class="fa fa-calendar"></i>Розклад уроків</h1>
	<img src="/img/pages/_content/schedule_main.jpg" alt="" style="width: 100%;">
	<p><strong>Розклад навчальних занять</strong> &ndash; є одним з найважливіших і діючих видів планування освітнього процесу, основним організаційним документом, що визначає роботу адміністрації Центру, учнівського та педагогічного колективу, всієї установи в цілому. Розклад навчальних занять складається на семестр відповідно до робочих навчальних планів, графіків навчального процесу за відповідною освітньою програмою.</p>
	<p>Основні задачі, які вирішуються при складанні розкладу навчальних занять: </p>
	<ul>
		<li>виконання робочих навчальних планів та графіків навчального процесу;</li>
		<li>створення оптимального режиму роботи учнів протягом семестру;</li>
		<li>створення оптимальних умов праці для педпрацівників;</li>
		<li>рівномірний розподіл навчального навантаження впродовж тижня</li>
	</ul>

	<div class="schedule-item">	
			<h4><strong>Відділення зв'язку</strong> &ndash; розклад на 2 семестр
				<a href="/files/schedule/Розклад 2017-2018 2сем.-від.Зв'язку.xlsx" download class="download-button">
					завантажити
				</a>
			</h4>
			<a href="/files/schedule/Розклад-2017-2018-2сем.-від.Звязку.jpg" target="_blank">
				<img src="/files/schedule/Розклад-2017-2018-2сем.-від.Звязку.jpg" alt="Розклад занять ДЦПТО" title="Натисніть для збільшення">
			</a>
	</div>

	<div class="schedule-item">	
			<h4><strong>Відділення машинобудування</strong> &ndash; розклад на 2 семестр
				<a href="/files/schedule/Розклад 2017-2018 2сем.-від.Машбуд.xls" download class="download-button">
					завантажити
				</a>
			</h4>
			<a href="/files/schedule/Розклад-2017-2018-2сем.-від.Машин.jpg" target="_blank">
				<img src="/files/schedule/Розклад-2017-2018-2сем.-від.Машин.jpg" alt="Розклад занять ДЦПТО" title="Натисніть для збільшення">
			</a>
	</div>

	<div class="schedule-item">	
			<h4><strong>Відділення автотранспорту та будівництва</strong> &ndash; розклад на 2 семестр
				<a href="/files/schedule/Розклад 2017-2018 2сем.-від.АТБ.xls" download class="download-button">
					завантажити
				</a>
			</h4>
			<a href="/files/schedule/Розклад-2017-2018-2сем.-від.АТБ.jpg" target="_blank">
				<img src="/files/schedule/Розклад-2017-2018-2сем.-від.АТБ.jpg" alt="Розклад занять ДЦПТО" title="Натисніть для збільшення">
			</a>
	</div>

</div>