<div class="standart">
	<h1><i class="icon-doc"></i>Держстандарти ПТО</h1>
	<img src="/img/pages/_content/standarts_main.jpg" alt="">
	<p>Державний стандарт професійно-технічної освіти встановлює державні вимоги до змісту професійно-технічної освіти, рівня професійної кваліфікації випускників професійно-технічних навчальних закладів, основних обов'язкових засобів навчання та освітнього рівня вступників до зазначених закладів.</p>
	<p> Державний стандарт є обов'язковим для виконання усіма професійно-технічними навчальними закладами, підприємствами, установами та організаціями, що здійснюють або забезпечують підготовку кваліфікованих робітників, незалежно від їх підпорядкування та форми власності.</p>
	<form action="">
		<div>
			<input type="text" name="search" placeholder="Введіть професію або код для пошуку">
			<i class="fa fa-search"></i>
			<i class="fa fa-close"></i>
		</div>
		<input type="submit" value="пошук">
	</form>
	<table>
		<tr>
			<th>Код професії</th>
			<th>Професія</th>
			<th>Рік</th>
		</tr>
		<tr>
			<td>4112</td>
			<td><a href="/files/book/standarts/4112-Оператор комп'ютерного набору-2006.pdf" target="_blank" title="Натисніть для перегляду">Оператор комп'ютерного набору</a></td>
			<td>2006</td>
		</tr>
		<tr>
			<td>4211</td>
			<td><a href="/files/book/standarts/4211-Контролер-касир-2014.pdf" target="_blank" title="Натисніть для перегляду">Контролер-касир</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>4212</td>
			<td><a href="/files/book/standarts/4212-Касир (в банку)-2013.pdf" target="_blank" title="Натисніть для перегляду">Касир (в банку)</a></td>
			<td>2013</td>
		</tr>
		<tr>
			<td>4223</td>
			<td><a href="/files/book/standarts/4223-Оператор поштового звязку-2015.pdf" target="_blank" title="Натисніть для перегляду">Оператор поштового звязку</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>4223</td>
			<td><a href="/files/book/standarts/4223-Телеграфіст-2012.pdf" target="_blank" title="Натисніть для перегляду">Телеграфіст</a></td>
			<td>2012</td>
		</tr>
		<tr>
			<td>5220</td>
			<td><a href="/files/book/standarts/5220-Продавець непродовольчих товарів-2014.pdf" target="_blank" title="Натисніть для перегляду">Продавець непродовольчих товарів</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>5312</td>
			<td><a href="/files/book/standarts/5312-Оформлювач вітрин, приміщень та будівель-2012.pdf" target="_blank" title="Натисніть для перегляду">Оформлювач вітрин, приміщень та будівель</a></td>
			<td>2012</td>
		</tr>
		<tr>
			<td>7122</td>
			<td><a href="/files/book/standarts/7122-Муляр-2013.pdf" target="_blank" title="Натисніть для перегляду">Муляр</a></td>
			<td>2013</td>
		</tr>
		<tr>
			<td>7124</td>
			<td><a href="/files/book/standarts/7124-Столяр будівельний-2006.pdf" target="_blank" title="Натисніть для перегляду">Столяр будівельний</a></td>
			<td>2006</td>
		</tr>
		<tr>
			<td>7129</td>
			<td><a href="/files/book/standarts/7129-Монтажник гіпсокартонних конструкцій-2006.pdf" target="_blank" title="Натисніть для перегляду">Монтажник гіпсокартонних конструкцій</a></td>
			<td>2006</td>
		</tr>
		<tr>
			<td>7129</td>
			<td><a href="/files/book/standarts/7129-Монтажник систем утеплення будівель-2010.pdf" target="_blank" title="Натисніть для перегляду">Монтажник систем утеплення будівель</a></td>
			<td>2010</td>
		</tr>
		<tr>
			<td>7129</td>
			<td><a href="/files/book/standarts/7129-Монтажник-склад. мет.ластик. конструкцій-2016.pdf" target="_blank" title="Натисніть для перегляду">Монтажник-складальник металопластикових конструкцій</a></td>
			<td>2016</td>
		</tr>
		<tr>
			<td>7129</td>
			<td><a href="/files/book/standarts/7129-Робітник з комплексного обслуговування й ремонту будинків-2015.pdf" target="_blank" title="Натисніть для перегляду">Робітник з комплексного обслуговування й ремонту будинків</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>7132</td>
			<td><a href="/files/book/standarts/7132-Лицювальник-плиточник-2015.pdf" target="_blank" title="Натисніть для перегляду">Лицювальник-плиточник</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>7133</td>
			<td><a href="/files/book/standarts/7133-Реставратор декоративних штукатурок та ліпних виробів-2015.pdf" target="_blank" title="Натисніть для перегляду">Реставратор декоративних штукатурок та ліпних виробів</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>7133</td>
			<td><a href="/files/book/standarts/7133-Штукатур-2014.pdf" target="_blank" title="Натисніть для перегляду">Штукатур</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>7136</td>
			<td><a href="/files/book/standarts/7136-Монтажник сан-тех систем-2008 .pdf" target="_blank" title="Натисніть для перегляду">Монтажник санітарно-технічних систем і устаткування</a></td>
			<td>2008</td>
		</tr>
		<tr>
			<td>7141</td>
			<td><a href="/files/book/standarts/7141-Маляр-2015.pdf" target="_blank" title="Натисніть для перегляду">Маляр</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>7212</td>
			<td><a href="/files/book/standarts/7212-Електрогазозварник-2006.pdf" target="_blank" title="Натисніть для перегляду">Електрогазозварник</a></td>
			<td>2006</td>
		</tr>
		<tr>
			<td>7212</td>
			<td><a href="/files/book/standarts/7212-Електрогазозварник 2015.pdf" target="_blank" title="Натисніть для перегляду">Електрогазозварник</a></td>
			<td>2015</td>
		</tr>
		<tr>
			<td>7231</td>
			<td><a href="/files/book/standarts/7231-Слюсар з ремонту автомобілів-2014.pdf" target="_blank" title="Натисніть для перегляду">Слюсар з ремонту автомобілів</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>7241</td>
			<td><a href="/files/book/standarts/7241-Електромонтер з рем. та обслуг. ел.устатк.-2013.pdf" target="_blank" title="Натисніть для перегляду">Електромонтер з ремонту та обслуговування електроустаткування 
			</a></td>
			<td>2013</td>
		</tr>
		<tr>
			<td>8211</td>
			<td><a href="/files/book/standarts/8211-Верстатник широкого профілю-2014.pdf" target="_blank" title="Натисніть для перегляду">Верстатник широкого профілю</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>8211</td>
			<td><a href="/files/book/standarts/8211-Оператор верстатів з програмним керуванням-2014.pdf" target="_blank" title="Натисніть для перегляду">Оператор верстатів з програмним керуванням</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>8211</td>
			<td><a href="/files/book/standarts/8211-Токар-2014.pdf" target="_blank" title="Натисніть для перегляду">Токар</a></td>
			<td>2014</td>
		</tr>
		<tr>
			<td>8321</td>
			<td><a href="/files/book/standarts/8321-Водій автотранспортних засобів В і С (стр.87,207)-2012.pdf" target="_blank" title="Натисніть для перегляду">Водій автотранспортних засобів категорії «В» і «С»</a></td>
			<td>2012</td>
		</tr>
	</table>
</div>