<div class="umovivstup">
	<h1><i class="icon-doc"></i>Загальні умови вступу в ДЦПТО</h1>
	<img src="/img/pages/_content/umovivstup_main.jpg" alt="">
	<h2>ПРАВИЛА ПРИЙОМУ <br> до державного професійно-технічного навчального закладу <br>«Дніпропетровський центр професійно-технічної освіти»</h2>
	<div class="umovivstup_header">Загальна частина</div>
		
		<p>1.1. Правила прийому учнів до державного навчального закладу «Дніпровський центр професійно – технічної освіти»  на 2018 рік розроблені згідно</p>
		<ul>
			<li>Типових правил прийому до професійно-технічних навчальних закладів України, затверджених Наказом Міністерства освіти і науки України від 14.05.2013р. N 499, і зареєстрованих в Міністерстві юстиції України 29.05. 2013р. No823/23355 (Додаток 1);</li>
			<li>відповідно до Положення про ПТНЗ, затвердженого Постановою КМУ від 05.08.1998 р. №1240 (зі змінами від 17.06.2015р.) (Додаток 2);  </li>
			<li>ліцензія  «Дніпровський центр професійно – технічної освіти» від 01.04.2015 АЕ № 636250 та витяг ЛП №02154-000164 з Єдиної державної електронної бази з питань освіти  (Додаток 3);</li>
			<li>сертифікат про державну акредитацію з підготовки перепідготовки та підвищення кваліфікації водія  від 08.10.2013р, Серія ДДАІ № 002455 (Додаток 4);</li>
			<li>свідоцтва про атестацію Дніпровського центра професійно – технічної освіти  від 02.08.2017,  РД № 045633 (Додаток 5); </li>
			<li>Статуту ДПТНЗ «Дніпровський центр професійно – технічної освіти», затвердженого наказом МОН  від 30.05.2017 № 759 (Додаток 6).</li>
		</ul>
 
<p>1.2. До центру приймаються тільки громадяни України.</p>

<p>1.3. Громадяни України мають рівні права на здобуття професійно-технічної освіти відповідно до своїх здібностей і нахилів незалежно від національності, раси, статі, соціального і майнового стану, світоглядних і політичних переконань, ставлення до релігії, віросповідання, стану здоров'я, місця проживання та інших обставин.</p>
<p>Особа, яку визнано біженцем або особою, яка потребує додаткового захисту, має рівне з громадянами України право на освіту.</p>
<p>Обмеження допускаються за медичними та віковими показниками, а також показниками професійної придатності, що визначаються Кабінетом Міністрів України.
</p>
<p>1.4. Прийом громадян до центру здійснюється для здобуття професій (спеціальностей) за такими освітньо-кваліфікаційними рівнями:</p>
<ul>
	<li>кваліфікований робітник.</li>
</ul>
<p>1.5. Прийом громадян на первинну професійну підготовку здійснюється за рахунок бюджетних коштів на 2018 рік на оплату послуг з підготовки кваліфікованих робітників на умовах  регіонального та/або державного замовлення у закладах професійної (професійно-технічної) освіти державної та комунальної власності.</p>
<p>1.6. Прийом громадян понад регіональне та/або державне замовлення, а також перепідготовка та підвищення кваліфікації здійснюються за рахунок коштів фізичних і юридичних осіб.</p>


			<div class="files-field">
				<ul>
					<li>
						<a href="/files/pravilavstup.pdf" target="_blank" title="Натисніть, щоб переглянути файл"><i class="icon-file-pdf"></i>Правила прийому до ДЦПТО</a>
					</li>
				</ul>
			</div>
</div>