<div class="zal license">
	<h1><i class="icon-award"></i>Зал слави</h1>
	<img src="/img/pages/_content/zal_main.jpg" alt="" style="width:100%">
	<!-- <p>Наше Центр є провідним навчальним закладом у системі ПТО. Постійний розвиток і впровадження інноваційних ідей сприяє професійному руху вперед. Рух — це життя, а ми задаємо його темп, залишаючись завжди в авангарді сучасності.</p> -->
	<h2><img src="/img/pages/_content/nagrada.png" alt=""><span>Дипломи та інші нагороди</span></h2>
	<ul id="license_p1">
		<!-- <li>
			<img src="../img/all/zal1.jpg" title="Диплом за презентацію досягнень і впровадження інновацій" alt="Диплом за презентацію досягнень і впровадження інновацій">
			<span>Диплом за презентацію досягнень і впровадження інновацій 2016р.</span>
		</li> -->
		<li>
			<img src="/img/pages/_content/zal/zal2.jpg" title="За творчу працю з підвищення якості національної освіти" alt="За творчу працю з підвищення якості національної освіти">
			<span>За творчу працю з підвищення якості національної освіти 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal5.jpg" title="За впровадження інформаційно-комунікаційних технологій" alt="За впровадження інформаційно-комунікаційних технологій">
			<span>За впровадження інформаційно-комунікаційних технологій 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal7.jpg" title="За активне впровадження інноваційних технологій у процес навчання" alt="За активне впровадження інноваційних технологій у процес навчання">
			<span>За активне впровадження інноваційних технологій у процес навчання 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal11.jpg" title="Грамота за високий рівень екологічної освіти" alt="Грамота за високий рівень екологічної освіти">
			<span>Грамота за високий рівень екологічної освіти 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal15.jpg" title="Подяка за вагомий внесок у розвиток освіти 2015р." alt="Подяка за вагомий внесок у розвиток освіти 2015р.">
			<span>Подяка за вагомий внесок у розвиток освіти 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal3.jpg" title=">За презентацію досягнень і впровадження педагогічних інновацій" alt=">За презентацію досягнень і впровадження педагогічних інновацій">
			<span>За презентацію досягнень і впровадження педагогічних інновацій 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal4.jpg" title="За участь в фестивалі українсько-козацького фольклору" alt="За участь в фестивалі українсько-козацького фольклору">
			<span>За участь в фестивалі українсько-козацького фольклору 2016р.</span>
		</li>
	
		<!-- <li>
			<img src="../img/all/zal6.jpg" title="Диплом за презентацію досягнень і впровадження інновацій" alt="Диплом за презентацію досягнень і впровадження інновацій">
			<span>Диплом за презентацію досягнень і впровадження інновацій 2016р.</span>
		</li> -->
		
		<li>
			<img src="/img/pages/_content/zal/zal9.jpg" title="За активну участь в інноваційній освітній діяльності" alt="За активну участь в інноваційній освітній діяльності">
			<span>За активну участь в інноваційній освітній діяльності 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal8.jpg" title="Лідер професійно-технічної освіти України 2016р." alt="Лідер професійно-технічної освіти України 2016р.">
			<span>Лідер професійно-технічної освіти України 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal10.jpg" title='Номінація "Нові підходи до розвитку освітніх послуг"' alt="Номінація 'Нові підходи до розвитку освітніх послуг"'>
			<span>Номінація "Нові підходи до розвитку освітніх послуг" 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal12.jpg" title="Подяка за плідну співпрацю під час проведення ЗНО " alt="Подяка за плідну співпрацю під час проведення ЗНО ">
			<span>Подяка за плідну співпрацю під час проведення ЗНО 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal17.jpg" title="Подяка за плідну співпрацю під час проведення ЗНО " alt="Подяка за плідну співпрацю під час проведення ЗНО ">
			<span>Номінація "Розробка та впровадження інноваційних проєктів тренінгових технологій..." 2017р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal18.jpg" title="Подяка за плідну співпрацю під час проведення ЗНО " alt="Подяка за плідну співпрацю під час проведення ЗНО ">
			<span>За активну участь у створенні сучасної якісної системи національної освіти 2017р.</span>
		</li>

		<li>
			<img src="/img/pages/_content/zal/zal20.jpg" title='Диплом в номінації "Нова професійно-технічна освіта в контексті євроінтеграційного руху України"' alt='Диплом в номінації "Нова професійно-технічна освіта в контексті євроінтеграційного руху України'>
			<span>Диплом в номінації "Нова професійно-технічна освіта в контексті євроінтеграційного руху України" 2017р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal21.jpg" title="Диплом за активну інноваційну діяльність у підвищенні якості навчально-виховного процесу" alt="Диплом за активну інноваційну діяльність у підвищенні якості навчально-виховного процесу">
			<span>Диплом за активну інноваційну діяльність у підвищенні якості навчально-виховного процесу 2017р.</span>
		</li>
		

	</ul>
	<h2><img src="/img/pages/_content/medal_mg.png" alt=""><span>Медалі</span></h2>
	<ul id="license_p1">
		<li>
			<img src="/img/pages/_content/zal/medal_3.jpg" title='Срібна медаль за участь у виставці "Сучасні заклади освіти"' alt='Срібна медаль за участь у виставці "Сучасні заклади освіти"'>
			<span>Срібна медаль за участь у виставці "Сучасні заклади освіти" 2015р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/medal_2.jpg" title='За виставку "Лідер професійно-технічної освіти України"' alt='За виставку "Лідер професійно-технічної освіти України"'>
			<span>За виставку "Лідер професійно-технічної освіти України" 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/zal16.jpg" title='Лаурат конкурсу "Інноватика в сучасній освіті"' alt='Лаурат конкурсу "Інноватика в сучасній освіті"'>
			<span>Лаурат конкурсу "Інноватика в сучасній освіті" 2016р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/medal_1.jpg" title='Срібна медаль за участь у виставці "Сучасні заклади освіти"' alt='Срібна медаль за участь у виставці "Сучасні заклади освіти"'>
			<span>Срібна медаль за участь у виставці "Сучасні заклади освіти" 2017р.</span>
		</li>
		<li>
			<img src="/img/pages/_content/zal/medal_4.jpg" title='Золота медаль за участь у виставці "Інноватика в сучасній освіті"' alt='Золота медаль за участь у виставці "Інноватика в сучасній освіті"'>
			<span>Золота медаль за участь у виставці "Інноватика в сучасній освіті"  2017р.</span>
		</li>
	</ul>
</div>
